#version: 0.2 - Trained by `huggingface/tokenizers`
t h
< /
x x
Ġ a
r e
a l
i n
th e
o n
a r
t e
o r
l e
Ġ s
i s
Ġ c
t i
Ġ p
Ġ o
Ġ the
Ġ l
e n
a s
e d
a c
e r
Ġ is
xx xx
r i
i l
Ġ xxxx
Ġ in
n g
n o
e s
i c
Ġ m
Ġ w
o u
Ġa re
Ġo f
u l
o m
Ġ b
Ġ d
the re
a ti
Ġ f
Ġa n
a te
Ġw i
Ġ e
Ġwi th
r al
g h
Ġ ri
i d
Ġan d
gh t
m al
u ng
in g
i t
p ac
f t
o s
u m
Ġ h
Ġri ght
th or
le ft
en t
Ġ no
Ġ v
Ġl ung
u s
t a
a n
e ar
ati on
Ġ left
b le
n or
nor mal
Ġc on
o l
p p
l y
Ġl o
t u
i on
i f
Ġc h
t r
re s
r s
as t
d i
v e
it y
Ġ normal
f us
Ġ or
ed i
Ġ u
c al
p h
Ġ t
ast in
edi astin
f fus
Ġe ffus
Ġeffus ion
a ng
i ed
Ġo pac
c if
Ġ g
le u
n e
leu ral
i z
Ġd e
ar di
Ġp leural
ta ble
a t
ou s
as e
i m
m on
il d
Ġf o
ate ral
thor ac
Ġ re
ne um
ediastin al
Ġp neum
Ġfo cal
in e
Ġg r
c t
ar y
Ġd is
a x
thor ax
c h
Ġc al
r o
ear t
i ti
Ġcal cif
Ġa i
Ġpneum o
te r
Ġcon s
Ġ thorac
Ġs p
Ġch ang
pac e
Ġs iz
Ġpneumo thorax
ri or
Ġsiz e
Ġa pp
Ġwith in
te d
iti es
Ġsp ine
ul ar
ul mon
ulmon ary
e m
il ar
Ġs e
ul om
an ulom
Ġthorac ic
Ġc ardi
Ġlo b
e t
Ġgr anulom
res ent
Ġs u
Ġchang es
h ou
ati ve
Ġlo w
rs pace
i a
Ġapp ear
Ġf r
Ġai rspace
ar g
Ġp ulmonary
Ġlob e
Ġl im
Ġlung s
pp er
Ġt o
ate d
et te
Ġs il
hou ette
Ġsil houette
c e
Ġu pper
ol id
Ġm ild
Ġu n
Ġcons olid
e ase
Ġdis ease
it s
Ġconsolid ation
Ġlim its
Ġcalcif ied
as c
Ġopac ities
en er
Ġs c
ct as
Ġno ted
r a
v er
le ar
Ġs table
id en
ic al
g ener
il ateral
Ġa or
Ġcon t
Ġlow er
gener ative
Ġc lear
Ġopac ity
Ġcont ou
te le
ctas is
Ġa tele
ti c
g m
s table
Ġse en
Ġatele ctasis
n t
es t
os t
Ġ on
s e
Ġb ilateral
ar k
Ġe x
Ġv asc
u c
y p
Ġm id
tu res
Ġm ediastinal
ou t
l ung
tu re
Ġin f
Ġo ver
Ġ th
Ġh eart
Ġcardi om
Ġp resent
h eart
ti on
u r
Ġde generative
Ġno d
tr ate
r on
ol um
l i
Ġl ateral
Ġgranulom a
Ġp rior
te rior
Ġsc ar
e w
Ġaor ta
Ġa c
ti al
the r
Ġri b
ti f
m ild
Ġb ase
Ġwith out
Ġe v
tr uc
Ġ en
Ġa t
r ing
Ġh yp
ph ra
Ġfr ac
phra gm
o ph
ti p
os s
Ġb e
ch ang
ia phragm
arg e
il trate
a ble
om in
Ġscar ring
as ilar
mal l
Ġinf iltrate
re d
om p
Ġp ro
a in
d ing
Ġ iden
Ġa b
tif ied
chang ed
Ġiden tified
c ardi
u al
Ġvasc ular
l u
m ph
te rs
i ew
Ġch est
ters ti
d er
u e
os is
Ġre p
Ġf or
d y
Ġl arge
ic ation
Ġv olum
u te
re n
Ġin tersti
Ġv iew
in i
c re
o p
Ġc a
or tu
Ġcardiom ediastinal
Ġac ute
Ġintersti tial
te nt
r omin
Ġs truc
Ġun changed
Ġrep resent
i ous
u le
om y
Ġde f
Ġnod ule
re m
Ġc omp
Ġd en
l a
l arg
Ġp os
Ġstruc tures
ac t
Ġb o
Ġvolum es
Ġo s
em a
cal cif
Ġcontou rs
d e
Ġw h
a m
i b
Ġen larg
g ical
as ed
ic h
iz ed
Ġcardi ac
Ġwh ich
Ġcontou r
a y
ark able
lung s
cre ased
d ed
is ual
Ġh em
ediastin um
rem arkable
v al
at ous
isual ized
is tent
Ġfr om
Ġun remarkable
Ġex am
on y
Ġden s
Ġa p
Ġs mall
calcif ied
o w
at te
Ġcalcif ication
os c
t al
is s
Ġh ilar
Ġt ortu
in f
ri ght
iden ce
ren ic
g g
er i
ly ing
Ġev idence
l ated
Ġ tip
Ġm ay
oph renic
no t
Ġm ediastinum
id iaphragm
Ġhem idiaphragm
y s
Ġv er
mon s
ch y
t act
Ġa s
ost ophrenic
oss ly
a ture
Ġa g
Ġp romin
Ġm ark
or m
an ce
Ġin tact
a d
p s
v ious
Ġa l
ron ic
Ġenlarg ed
c tion
Ġc ostophrenic
Ġfrac ture
p an
Ġsu b
Ġover lying
Ġgr ossly
Ġappear ance
ini mal
ter not
Ġsu gg
li ps
Ġpos terior
ternot omy
k y
re vious
Ġb ony
Ġeffusion s
Ġab normal
Ġc lips
an t
Ġcons istent
ve l
Ġre m
Ġmild ly
i g
Ġl y
r ou
Ġp revious
Ġh as
Ġt iss
ter val
Ġdens ity
Ġly mph
j e
Ġ le
Ġin creased
e re
s id
Ġan terior
ent ral
Ġai r
Ġpro je
s c
Ġv isualized
e l
o ft
Ġo b
Ġb asilar
se ous
Ġ ed
Ġs ternotomy
Ġthe re
Ġgranulom atous
Ġed ema
Ġ j
Ġappear s
ther osc
Ġdef orm
Ġag ain
therosc le
e g
al y
is e
ing s
eg aly
ro tic
Ġmark ings
Ġm o
at chy
inf lated
Ġch ronic
Ġgranulom as
Ġaor tic
gm ent
Ġbilateral ly
p l
w ise
Ġ n
ol i
ther wise
Ġhyp er
cardi om
der ate
sid ed
Ġc entral
ib asilar
Ġcalcification s
s ur
Ġsu p
mons tr
Ġsugg est
sur gical
le v
Ġs t
Ġb lu
Ġno t
Ġfrac tures
pan ded
u es
te b
Ġs tu
Ġvasc ul
ron ch
ig n
v ic
Ġvascular ity
Ġos seous
a g
th is
re a
ro w
nt ing
Ġmid lung
Ġcardiom egaly
cardi ac
ere x
Ġvascul ature
b ar
e al
l d
o v
Ġa r
the ter
Ġs oft
Ġver teb
theroscle rotic
oli osis
Ġb ronch
Ġchang e
Ġsu r
Ġtortu ous
e x
Ġca theter
atte red
cardiom ediastinal
u n
in ation
Ġin terval
rea ky
o c
u t
Ġnodule s
Ġstu dy
Ġc m
Ġb as
ati ent
asc ular
l ow
s ion
Ġs pace
Ġp atchy
as s
ac h
Ġe mph
Ġe lev
Ġos te
Ġemph ys
h ilar
q ue
Ġp ar
en ce
os ity
Ġbo dy
Ġp ost
Ġhyp erex
de generative
Ġblu nting
c on
en ing
er n
ul tip
Ġd iaphragm
ati ble
Ġbe en
Ġcomp atible
Ġabnormal ity
Ġmo derate
ultip le
Ġs h
Ġc row
ti ve
ri c
ter n
em ent
ov ascular
Ġverteb ral
Ġcrow ding
es s
Ġb ibasilar
la vic
Ġrem ain
Ġsur gical
Ġexam ination
eri or
Ġpromin ent
el l
Ġdeform ity
Ġbronch ovascular
Ġbas es
p e
p ic
Ġ 1
Ġp atient
Ġre tr
oph y
Ġinfiltrate s
rou gh
Ġtiss ues
a red
l atte
Ġm inimal
Ġh i
Ġth rough
monstr ated
latte n
i r
Ġ tu
Ġ im
on e
ic ant
Ġw ell
Ġb ut
Ġf latten
if icant
Ġth an
gment al
ign ificant
k e
Ġp eri
Ġm ass
um er
se gmental
Ġpromin ence
Ġproje ct
Ġst reaky
i ted
Ġs ignificant
Ġo therwise
Ġab d
ophy te
Ġat ri
ini te
s o
in ding
Ġh ern
tr ach
Ġnod ular
Ġdef inite
Ġap ex
Ġtortu osity
Ġsub segmental
Ġhern ia
m inimal
v c
Ġs om
Ġp er
ac ed
ic k
om en
thorac ic
Ġre g
Ġth ick
Ġtu b
Ġa therosclerotic
if fus
Ġreg ion
iffus e
l ine
re ate
al l
Ġs vc
Ġg reate
Ġpneum on
ra di
ur v
Ġal so
Ġelev ation
Ġoste ophyte
Ġthick ening
d le
d en
o g
s mall
Ġs us
Ġm m
ati c
Ġdis pl
Ġthorac olum
Ġcomp ared
Ġthoracolum bar
c ess
p ulmonary
al u
Ġf inding
Ġmid dle
Ġev alu
Ġhi at
Ġpneumon ia
g ular
ti le
Ġde monstrated
li ght
Ġsup erior
Ġhyperex panded
Ġproject ing
Ġsus pic
a or
g ative
x tr
Ġ res
Ġ radi
Ġc or
Ġc lavic
ne gative
iti on
tern al
Ġthrough out
Ġperi hilar
Ġabd omen
Ġgreate r
Ġdispl aced
Ġhiat al
Ġsuspic ious
m ent
ul tile
Ġd es
Ġse con
rou n
Ġtiss ue
Ġj un
ultile vel
Ġsecon d
Ġjun ction
i ble
m in
p romin
s us
u re
v isualized
Ġ q
Ġp a
Ġo ld
Ġsc attered
Ġth is
op a
Ġemphys ema
Ġclavic le
e as
Ġ thorax
in t
te n
en c
en ous
er v
Ġm ost
Ġm eas
Ġd ue
Ġdis tal
uc enc
Ġbo th
urv ature
Ġfinding s
Ġsecond ary
c en
c lu
m ediastinal
p ro
in ed
Ġs light
Ġc ol
Ġm ultiple
Ġv enous
di es
Ġdis c
Ġrib s
Ġhyp o
Ġpos ition
osc oliosis
Ġver sus
Ġhyper inflated
Ġatri um
erv ical
a b
b g
o int
r osis
re e
Ġm edi
Ġh umer
Ġde mons
Ġde xtr
Ġapp ro
Ġpro cess
Ġca bg
Ġrepresent s
Ġj oint
Ġflatten ing
Ġdemons trate
b ilateral
x im
Ġ 2
Ġ te
on tal
ou ld
Ġde vel
im ilar
em atous
Ġappear ing
Ġview s
Ġap ical
ad s
Ġosteophyte s
og ra
promin ent
ucenc y
Ġhypo inflated
Ġappro xim
Ġdevel op
l ation
r ant
u ad
Ġc ervical
es tion
ate ly
ch n
Ġenlarg ement
ky ph
sc attered
Ġob sc
Ġq uad
cen ding
Ġmedi al
ogra ph
Ġquad rant
m e
o cardiac
p er
Ġ kyph
re gular
on g
Ġs imilar
Ġp oss
Ġl ing
Ġare a
Ġd iffuse
ent ric
ct omy
Ġn ear
ir regular
opa th
Ġslight ly
Ġte chn
h yp
i ated
o therwise
p ical
s istent
Ġ ro
th ri
Ġf ree
Ġv entric
Ġcon g
ve re
at or
ter min
Ġfr ontal
Ġmid thoracic
ren chy
Ġca v
inf lation
Ġabnormal ities
Ġrem o
Ġdeform ities
Ġsh ow
Ġapproxim ately
v ed
le tal
Ġs ul
Ġs ke
is t
is ible
er ated
Ġare as
Ġv isible
lu id
Ġrepresent ing
Ġcomp ar
Ġdens ities
Ġle ads
Ġproje ction
Ġpar tial
Ġremain s
Ġretr ocardiac
Ġsom e
Ġtub e
Ġradi ograph
opath y
Ġcong estion
Ġske letal
b ony
l im
Ġ 5
in terval
Ġp l
Ġl ucency
Ġb y
um bar
ol ar
ct atic
Ġlob es
ia pical
Ġex panded
truc tive
Ġbo dies
Ġal ong
Ġsuggest ing
Ġemphys ematous
que la
Ġevalu ation
Ġsul c
a therosclerotic
m ultiple
p os
s t
Ġ 6
Ġ 7
Ġ roun
Ġ irregular
in ce
Ġl oss
Ġf iss
Ġe ctas
ve olar
ur ation
Ġal veolar
pan sion
Ġsub c
Ġle vel
Ġle sion
Ġmass es
trach eal
me ter
lim ited
l der
m m
p ost
Ġ 3
Ġ z
in al
or der
Ġs hou
is on
Ġc t
Ġc urvature
Ġc ould
Ġw all
Ġd ia
ta ined
ch ronic
Ġlim ited
ur ing
Ġen d
ib ly
Ġdiaphragm s
Ġim ag
Ġkyph osis
Ġposs ibly
Ġventric le
order line
Ġdia meter
c ted
g r
r ation
v i
Ġs ince
Ġl ine
ed g
ac ement
il um
Ġw edg
ul a
Ġh a
Ġh eal
Ġh ilum
ent ration
us ion
ta t
tr a
ardi al
Ġex clu
Ġinf e
Ġhyper inflation
Ġsup er
Ġpar a
Ġpost surgical
Ġim pro
trach e
Ġcompar ison
Ġshou lder
m o
m ultilevel
p a
Ġ k
re ast
the se
Ġp ic
Ġl umbar
il l
Ġb reast
Ġf luid
Ġf usion
Ġcon f
at ing
Ġse vere
Ġconsolidation s
Ġsc oliosis
Ġover li
Ġob s
pl ate
monstr ation
pe ct
Ġmeas uring
Ġhumer al
Ġro t
renchy mal
b ibasilar
c ent
c omp
e ver
f orm
o th
o tic
u res
Ġ 8
Ġa d
on d
te ctomy
le c
ri al
Ġb iapical
Ġre lated
Ġun der
li ke
Ġpro b
ow ever
Ġhemidiaphragm s
Ġag e
Ġar tif
Ġhyperex pansion
aor ta
Ġdes cending
Ġling ula
thri tic
Ġha ve
Ġpara tracheal
Ġpic c
h at
i que
s p
t ortu
Ġ x
Ġa m
Ġa den
le ct
er al
es tive
Ġw as
Ġw ere
Ġf i
Ġf at
Ġand or
pac es
ol d
if ication
im pos
Ġse quela
ver al
yp ical
ew hat
Ġev entration
op en
Ġas s
Ġsugg estive
Ġprevious ly
ag ue
Ġelev ated
Ġflatten ed
Ġsom ewhat
Ġper sistent
aor tic
Ġdextr oscoliosis
Ġtechn ique
termin ate
Ġz one
Ġend plate
Ġinfe ction
Ġsuper impos
mo derate
Ġaden opathy
i v
i ve
m ation
o ar
p atchy
r om
s oft
Ġ ne
Ġs paces
ou nt
Ġb ul
Ġf ib
Ġwi d
id ual
Ġh e
ve al
thorac es
Ġre f
Ġre veal
Ġpneumo thoraces
Ġse gment
Ġden se
ues tion
oc iated
lavic ular
Ġpartial ly
Ġfiss ure
Ġexclu ded
Ġass ociated
a p
f ol
l ative
l arge
l oc
s ive
y mm
Ġ 9
Ġa x
in creased
te ri
or y
Ġs tent
Ġin d
Ġm ultilevel
Ġb one
Ġb orderline
Ġe ctatic
an d
Ġt ypical
Ġopac ification
Ġfo re
Ġre de
Ġse veral
Ġmid line
Ġth at
Ġfor mation
de terminate
Ġas pect
Ġob tained
hyp er
post surgical
Ġartif act
Ġam ount
Ġsuperimpos ed
Ġref lect
loc ation
ymm et
a gg
b oth
c ul
d ular
d iffuse
f ron
i al
n ted
o lec
u b
v ing
Ġ trache
in determinate
on dy
or s
er ative
Ġm arg
os ternal
Ġv al
ol ving
Ġde creased
Ġsilhouette s
ical ly
Ġon e
red e
op erative
la vi
ys tectomy
Ġmark ed
un changed
oc lavicular
Ġmoderate ly
Ġretr osternal
Ġres idual
per it
Ġsulc us
st reaky
Ġectas ia
Ġsubc lavi
tat us
Ġobs tructive
open ia
iv en
Ġhe ad
ymmet ric
fron tal
olec ystectomy
ondy l
Ġsubclavi an
c lear
i oclavicular
r os
w o
or g
le te
Ġb et
it us
os seous
ph eral
Ġg ener
ter y
Ġsp ondyl
ra hilar
sc oliosis
theroscle rosis
Ġn on
Ġblu nted
Ġar tery
Ġatri al
den se
ten sive
ab ly
Ġdevelop ed
Ġcav it
Ġremo val
Ġimag es
gr anulom
Ġheal ed
Ġimpro ved
rom ioclavicular
Ġwid ening
Ġfore ign
Ġval ve
c k
c entral
g org
i mal
k er
s h
s ternotomy
v olving
w ar
w el
Ġ 4
on ary
le d
Ġc oar
ri b
Ġin volving
om e
os te
rs t
Ġg iven
Ġde vic
at rial
Ġdis location
Ġto p
Ġsc an
uc ent
Ġinf erior
Ġen gorg
Ġvolum e
Ġbo wel
ag ain
Ġar teri
pe cted
Ġres ol
Ġobsc uration
Ġremo te
Ġroun d
Ġlesion s
Ġwedg e
Ġrot ated
cent u
sp ine
tortu ous
Ġne ck
Ġfib rosis
ros the
Ġspondyl osis
war d
Ġdevic e
Ġarteri es
a v
c ed
c ern
h owever
i pp
j ac
l in
o t
o id
o atrial
q uestion
s ome
x imal
Ġ i
Ġa therosclerosis
re c
le no
le ction
Ġs tatus
er ation
ic es
Ġd ual
Ġf em
Ġf ew
Ġe pic
Ġh ist
an not
Ġcon cern
tr ast
di tion
Ġnormal ly
Ġg leno
ch ond
Ġapp rec
Ġun fol
Ġover la
Ġac romioclavicular
Ġac centu
omin al
Ġpro ximal
op s
de f
Ġap ices
ig uration
Ġj u
Ġmo re
Ġar thritic
oc urvature
Ġmeas ures
Ġcol on
Ġcol lection
Ġhumer us
Ġdevelop ment
Ġpl acement
Ġroun ded
pa renchymal
Ġoverli es
Ġprob ably
Ġfi rst
and like
agg erated
Ġgener ator
Ġcavit ary
ipp le
jac ent
Ġepic ardial
b able
i at
j ur
l ate
l ucent
m a
m ediastinum
t le
u ation
v is
w n
Ġ tr
ar row
Ġc ar
Ġp or
Ġp at
Ġp rosthe
il ated
Ġin ternal
Ġin tra
Ġin jur
no dular
no wn
ic d
ic ardial
ou r
om ach
Ġf act
id ent
um en
Ġh ab
Ġv ague
Ġlo ops
Ġch olecystectomy
ph ys
iz ation
Ġre lative
ch est
Ġsiz ed
em phys
Ġlob ar
Ġsc le
ost omy
Ġinf lated
Ġnod e
Ġac tive
mild ly
truc tion
chang es
Ġle v
el vis
cardiom egaly
Ġsuggest s
Ġst omach
Ġpost operative
Ġ1 0
Ġperi pheral
umer ous
Ġproject s
Ġabd ominal
Ġevalu ated
pro bable
Ġjoint s
Ġdemonstrate s
Ġtechn ical
hyp erex
Ġcav oatrial
Ġsulc i
Ġk ne
ill ary
Ġconf iguration
comp lete
Ġad jacent
Ġax illary
Ġrede monstration
Ġtrache a
rede monstration
Ġapprec iated
Ġaccentu ated
Ġju gular
Ġpat tern
Ġinjur y
Ġfact ors
Ġhab itus
1 2
a gment
c or
d is
e in
f o
i thorax
n ess
o ver
p rior
p atient
r ac
s ub
t is
t wo
u ta
u tion
w ay
re nt
re late
le t
Ġc annot
ti cal
Ġp ac
Ġp red
Ġo ut
en d
er s
er ing
er cul
Ġin ter
Ġin clu
Ġb andlike
Ġd im
Ġv ein
ta in
ve x
ne ous
Ġcalcif ic
Ġfr agment
Ġex t
Ġex pected
omin ant
cre ase
op ulmonary
ortu osity
ema ker
calcif ication
Ġhem ithorax
Ġas cending
Ġair way
Ġproje cted
Ġn ipple
Ġn arrow
Ġper form
Ġper icardial
Ġcor onary
Ġdes tructive
Ġpa renchymal
per sistent
Ġling ular
Ġradiograph s
Ġirregular ity
Ġectas iat
Ġwedg ing
Ġk nown
Ġconf lu
Ġoverli e
Ġreveal s
Ġcoar se
oste openia
Ġi j
Ġhist ory
def ined
Ġlev oscoliosis
Ġkne e
uta neous
Ġpac emaker
Ġectasiat ortuosity
a ft
a rent
b lu
e en
f e
g os
l umen
m ul
m id
o es
p leural
s is
s pe
t o
u red
v ague
x ation
y gos
z ygos
Ġ its
Ġ termin
Ġ ill
Ġa erated
Ġa eration
al ly
in ear
in ct
on eal
ar ly
ar thritic
or t
or al
Ġs ymmetric
Ġp elvis
Ġo ther
en opathy
ac k
ac tion
er y
il inear
Ġin complete
ic ate
ul l
Ġd ilated
Ġe arly
it or
um atic
Ġh owever
ol og
pp ing
ast y
ve ment
tic ular
Ġon ly
Ġex ternal
Ġex tensive
Ġover t
Ġover all
Ġbe low
Ġca val
ow s
Ġmark ers
ad enopathy
ad ows
Ġrem ov
Ġlymph adenopathy
Ġob li
Ġstu dies
Ġverteb ra
Ġbas al
low ing
Ġsh i
Ġsh adows
Ġ1 2
Ġsignificant ly
Ġtub ercul
urv ilinear
Ġcol la
Ġobsc ured
thri tis
Ġshow s
ist s
Ġpl ate
gr ossly
Ġheal ing
tra umatic
Ġimpro vement
Ġrot ation
comp ared
Ġunder lying
Ġprob able
ap ed
Ġind icate
hyper inflated
perit oneal
granulom atous
Ġengorg ed
Ġconcern ing
chond ral
Ġpor tion
Ġintra peritoneal
Ġpred ominant
Ġext rem
spe cif
Ġtermin ating
Ġremov ed
Ġpredominant ly
a il
a pp
a ir
a erated
b orderline
c es
c ident
e ct
f rac
g ery
h ed
i th
l l
l ateral
l acement
n d
o ve
p ar
p se
t ment
u p
w een
w ith
Ġa v
Ġa zygos
in is
on itor
or d
Ġs id
Ġc op
Ġc ys
Ġc lin
Ġc urvilinear
ti mul
Ġl arg
no te
Ġm onitor
Ġw or
Ġw ould
Ġd if
Ġf ur
ing le
Ġright ward
Ġcon trast
Ġcon vex
Ġlo c
ast ric
Ġre c
Ġgr aft
Ġdis t
Ġdis cre
ro pl
Ġpneumo perit
Ġsp inal
Ġcardi opulmonary
se vere
se quela
Ġinf rahilar
Ġab ove
cardi o
Ġrep lacement
op l
la g
de form
Ġas ymmetric
Ġsub tle
Ġposterior ly
sid e
Ġmo tion
Ġn umerous
Ġsup rahilar
Ġbronch i
Ġsur gery
Ġpost traumatic
Ġexamination s
Ġhi p
one um
Ġtub ing
Ġcor tical
roun d
Ġpa renchy
opa que
Ġdextr o
Ġdextr ocurvature
ist inct
Ġsubc utaneous
Ġad dition
Ġfi xation
Ġbul let
Ġind istinct
Ġbet ter
Ġbet ween
sh aped
Ġresol ved
Ġfem oral
Ġgleno id
Ġunfol ding
Ġcar in
Ġscle rotic
hyperex panded
over all
Ġout side
Ġinclu ding
Ġdim inis
Ġperform ed
Ġconflu ent
blu nting
Ġincomplete ly
Ġshi ft
Ġcolla pse
Ġcop d
timul ator
Ġfur ther
Ġdiscre te
ropl asty
Ġpneumoperit oneum
Ġparenchy ma
Ġdiminis hed
1 0
a i
a phragm
b ul
b iapical
c ostophrenic
d omen
e v
e ur
e val
e lev
f inding
f luid
h eal
l o
l ous
l ucency
n ne
o ol
p ig
s en
s olid
s light
t ated
u pper
v iew
v ascular
re w
re lative
in es
in tersti
on es
Ġs ingle
Ġs timulator
Ġc ir
ti um
ti lag
Ġp ect
Ġl i
Ġl ord
Ġl ines
en larg
as m
as tr
il la
Ġin crease
ou rs
om m
Ġb yp
Ġb ack
Ġf e
Ġf il
Ġf our
Ġf ull
Ġan eur
it ral
Ġno w
Ġno te
us ing
an s
ol ateral
Ġlo cul
res p
res sion
di aphragm
Ġu p
at um
ro tated
ter olateral
Ġcons id
Ġcons ists
Ġcardi o
Ġsu tures
Ġlobe ctomy
Ġsc oli
Ġsc rew
Ġatele ctatic
Ġex aggerated
oph ag
ren ces
Ġca using
la e
de xtr
Ġexam s
Ġtip s
ys m
ys is
sc ar
Ġob vious
Ġst ool
ex tensive
ex aggerated
low er
Ġoste openia
con solid
tern um
Ġretr action
ir d
Ġtu nne
Ġregion s
Ġradi opaque
Ġcor resp
Ġdes truction
Ġq uestion
Ġdevelop ing
Ġkyph otic
Ġposs ible
Ġdiffuse ly
Ġro tat
Ġirregular ities
Ġbul lous
Ġax illa
Ġrede monstrated
Ġmarg in
Ġnon calcified
granulom as
Ġresol ution
Ġoverla pping
Ġtr ans
Ġrelative ly
emphys ematous
Ġairway s
fe rences
olog y
Ġobli que
Ġtubercul osis
Ġplate like
Ġportion s
Ġextrem ity
ail able
Ġav ailable
Ġcys tic
Ġwor se
Ġdif ferences
Ġconvex ity
Ġrec omm
deform ity
ai rspace
eval uation
finding s
heal ed
Ġpect us
enlarg ed
Ġbyp ass
Ġfour th
Ġaneur ysm
Ġscoli otic
consolid ation
Ġtunne led
a tures
b one
c ti
c er
c av
f ac
f ic
g n
g round
h in
h umer
i x
k in
k le
l us
l umbar
m ark
n al
o f
o dular
p oss
p eri
p revious
r d
r up
s es
s ity
u ral
u nt
Ġ y
Ġ negative
Ġ icd
Ġa li
in cident
ar inal
Ġs y
Ġs tr
Ġs ternum
Ġc l
Ġc om
Ġc ost
Ġc ours
ti re
ti ology
Ġp i
Ġp o
Ġp leu
as tectomy
ed ic
ed ing
er c
ri pe
ri ll
il i
il y
Ġm y
Ġm ate
Ġm itral
Ġm astectomy
ul t
om a
om ediastinum
Ġb en
Ġd ial
Ġd oes
Ġf av
Ġan y
Ġan ch
Ġwi den
Ġe lec
Ġe pig
Ġe tiology
it is
an terior
an ced
Ġcon tain
Ġt wo
Ġde p
Ġde gener
Ġde min
Ġde vi
Ġfo c
Ġre cess
Ġre nal
Ġpneum omediastinum
Ġdis h
ch olecystectomy
Ġapp arent
Ġcardi ophrenic
Ġsu ture
Ġun cer
ver se
se en
Ġth ird
ur ring
Ġen tire
Ġat ten
Ġpro ced
Ġintersti tium
Ġdef in
Ġpos terolateral
calcif ic
de creased
ib rill
sid ering
Ġhyper lucent
Ġhyper lucency
Ġcentral ly
Ġst ripe
Ġar thritis
Ġoste o
Ġpar t
con trast
con sidering
Ġ1 6
Ġ1 7
Ġhi gh
Ġgreate st
den sity
Ġevalu ate
Ġcor relate
promin ence
Ġposition al
ab domen
Ġobsc ures
Ġventric ular
ator y
Ġcompar tment
Ġlevel s
post operative
Ġz ones
Ġimag e
Ġexclu de
Ġobs truction
tortu osity
eral ization
Ġstent s
hyper lucent
Ġtrache ostomy
Ġmarg ination
Ġmarg inal
rede monstrated
rib ed
Ġengorg ement
question able
Ġfem ur
Ġgleno humer
Ġunfol ded
Ġcollection s
Ġprosthe sis
emphys ema
cor relate
fo cal
fo ot
calcification s
Ġnarrow ing
specif ically
frac ture
par tial
with in
Ġsid ed
Ġloc ation
Ġdist rib
opl asm
Ġbronchi e
Ġcarin a
elev ated
sen ed
intersti tial
Ġcir c
Ġlord otic
Ġfil m
Ġfull ness
Ġlocul ated
Ġconsid er
Ġquestion able
Ġtrans verse
cti ous
fac e
gn ment
hin d
mark ed
Ġali gnment
incident al
Ġcost o
Ġmate rial
Ġdial ysis
Ġwiden ed
Ġelec tr
Ġdemin eralization
Ġdevi ation
Ġuncer tain
Ġatten uation
Ġproced ure
ibrill ator
Ġglenohumer al
1 1
a pe
b ular
b ination
c ou
c ervical
c ub
d g
d al
e p
f il
i en
i es
k en
l ong
m edi
n ic
n umerous
o pac
o thorax
o ce
o red
o tracheal
p inal
p ort
r ach
s s
s tr
s tatus
v olum
v oid
v anced
Ġ ti
Ġ es
Ġ it
Ġ ring
th ree
Ġa icd
re tr
re ct
al ign
in tact
on ic
on ding
ar ac
te ric
or iz
le r
le ctasis
le nic
Ġs mal
Ġs ix
Ġp ri
Ġp ads
Ġo void
Ġl ay
en ti
en ded
as al
as pinal
ac tu
ac ute
ac cou
ri dg
Ġxxxx xxxx
no ther
es cent
Ġm et
Ġm ain
ou gh
ou nd
ul ated
Ġd o
Ġd ated
Ġf if
ate lectasis
Ġe m
id e
os e
os ure
um b
Ġh oriz
Ġno table
an dy
ol is
ast atic
Ġor ien
ph al
Ġg astr
Ġde cub
Ġde ep
Ġre ct
Ġre cent
Ġre ticular
Ġgr oss
Ġcal ib
Ġcal lus
ro ken
iti ve
Ġthorac ot
Ġsp lenic
pace ma
Ġcardi a
Ġlim it
Ġto tal
ce p
ver teb
Ġcont in
tic ul
tic ated
Ġatelectasis airspace
Ġex cav
Ġth in
ron ically
Ġgranuloma ta
Ġac cess
Ġev ident
Ġhyp ov
Ġbe hind
Ġab out
Ġrep air
Ġstruc ture
Ġdef ibrillator
rem ain
Ġcomp lete
Ġwh ose
Ġdens er
ad dition
Ġfracture d
Ġsub pleural
Ġsub chondral
Ġsugg estion
Ġle ss
sc le
pl aced
Ġn ond
Ġsup ine
lev ocurvature
ag e
ag n
rea dy
Ġverteb roplasty
ex am
un fol
Ġoste open
Ġoste oar
Ġpar ticular
Ġpar aspinal
Ġsh ape
Ġremain ing
Ġ1 3
Ġ1 4
Ġ1 9
Ġminimal ly
Ġthickening scar
Ġdispl acement
Ġradi o
roun ded
Ġpa th
ten sion
ucenc ies
Ġdisc oid
Ġposition ing
Ġapproxim ating
Ġcav ity
Ġpl aced
Ġfiss ures
Ġfiss ural
Ġ3 5
Ġimag ing
Ġinfe ctious
Ġsuper fic
trache a
trache ostomy
pect us
Ġartif actu
Ġbul lae
Ġwid th
Ġformation s
agg eration
Ġmarked ly
Ġcoar sened
Ġdislocation s
lin es
chond rom
Ġoverla p
Ġcolon ic
Ġcar tilag
Ġprosthe ses
Ġscle rosis
hyperex pansion
cor onary
dis location
sub segmental
sub tle
Ġfragment s
mid line
oes ophag
specif ic
app ear
app arent
Ġclin ical
Ġclin ically
Ġlarg er
Ġlarg est
sequela e
ev entration
slight ly
Ġli ke
Ġback ground
Ġfe atures
diaphragm atic
dextr oscoliosis
Ġcorresp onding
Ġrotat or
Ġrecomm ended
poss ible
peri pheral
Ġcl osure
Ġcom bination
Ġcours es
Ġpi erc
ili ac
Ġfav ored
Ġcontain ing
Ġdefin itive
Ġpart ly
Ġdistrib ution
Ġbronchie ctasis
Ġcosto chondral
Ġelectr onic
fil led
opac ity
volum e
Ġsmal ler
Ġpri m
Ġlay ering
accou nting
ridg ing
Ġmain tained
Ġfif th
Ġhoriz ontal
Ġorien ted
Ġgastr oesophag
Ġdecub itus
Ġrect um
Ġcalib er
Ġthoracot omy
pacema ker
verteb ral
Ġexcav atum
Ġhypov enti
Ġosteopen ic
Ġosteoar thritis
Ġparticular ly
Ġsuperfic ial
Ġgastroesophag eal
a ph
a ps
a theter
a pical
a therosclerosis
b ronch
b andlike
b roplasty
c lips
c row
c tile
c annot
c utaneous
c ribed
c atheter
d s
d es
d ual
d ay
e k
e ly
e ction
e ctatic
f f
f or
f ul
f act
g iven
g astr
g ression
h i
h aps
i ther
i opath
i oce
k ub
l ic
m ost
m ass
m ophyte
n ular
n umer
n ipple
o b
o val
p neum
p tal
p ut
p ir
p rosthe
p elvis
p ful
r h
r ous
s al
s te
s ac
s tent
s ignificant
s ternal
s imilar
s ince
s ists
t ation
t our
u ed
u ted
u ff
w ell
y re
z in
Ġ 0
Ġ ng
Ġ id
Ġ ten
Ġ terminate
Ġa ce
Ġa round
Ġa nother
al ized
al so
in us
in numer
the sis
the yre
on odular
ar tment
ar tilag
te x
te rspace
te rial
or ly
le x
le ared
le ment
Ġs en
Ġs at
Ġs am
Ġs eri
Ġs mo
Ġs kin
Ġs inus
is tic
is placed
is fact
Ġc er
Ġc os
Ġc uff
Ġc leared
Ġp h
Ġp re
Ġp res
Ġp un
Ġp ass
Ġo val
Ġl v
Ġl um
Ġl ucent
Ġl ucencies
en sion
en teric
as ing
as og
ac romioclavicular
er ve
Ġxxxx t
Ġxxxx granulomas
Ġin s
Ġin no
Ġin teri
Ġin let
Ġin cident
Ġin terspace
ng eal
no vi
es e
es mophyte
Ġm al
Ġm ax
Ġm agn
Ġw ors
Ġb i
Ġb ib
Ġb ased
Ġb rach
Ġb roken
Ġb ridging
Ġd i
Ġd ating
Ġd edic
Ġf old
Ġf lowing
Ġf ound
Ġan kle
Ġan nular
ate ll
Ġe ither
Ġe lement
um sc
Ġh el
ta b
ta il
ta bul
an n
an kle
ear s
ly mph
tu b
Ġch in
Ġch arac
Ġch ronically
res idual
res sive
di al
ph renic
Ġt ric
Ġg all
Ġde g
Ġde crease
Ġde tail
Ġre tained
Ġre view
Ġre ticul
ct ate
ary ngeal
Ġdis ten
Ġdis rup
ch dal
Ġcal c
ro parenchymal
ro iliac
ter ation
ter broplasty
ter istic
Ġsp urring
Ġse ptal
Ġlob ulated
ative ly
Ġto ward
Ġto day
Ġun calcified
Ġconsolid ative
Ġconsolid ating
Ġsc ap
ra p
iden ced
tic artilag
ost osis
se veral
Ġex pos
Ġex cep
Ġex aggeration
uc ed
Ġmid lower
Ġmid abdomen
Ġmid foot
Ġth ough
ron odular
Ġlateral ly
Ġscar s
Ġev idenced
Ġat ypical
omp artment
Ġpro gression
der lying
dy str
Ġlarge ly
cre asing
Ġca pping
Ġcomp lic
Ġcomp ressive
Ġbo chdal
de red
de monstrated
ib ronch
inf iltrate
inf erior
Ġver y
Ġag o
Ġal tern
Ġal lowing
Ġal ready
Ġsub diaphragmatic
Ġsub sternal
Ġsub phrenic
ant s
Ġanterior ly
Ġproje ctile
el oma
Ġob long
Ġob ese
Ġmo ved
Ġgranulomas lymph
pl ants
Ġn erve
Ġhyper dense
Ġhyper aerated
Ġhyper tension
Ġhyper ostosis
lev oscoliosis
Ġbronch ial
Ġbronch itis
Ġsur roun
Ġsur face
ex ternal
un remarkable
un derlying
con f
con tour
Ġsh ort
Ġsh unt
Ġremain der
pe ctomy
pic c
Ġ1 1
Ġ1 5
Ġretr olis
Ġim medi
Ġim plants
Ġdefinite ly
Ġper haps
Ġper sists
Ġthick ness
Ġtub es
radi ograph
Ġsus pected
Ġhiat us
Ġres ult
Ġres ide
Ġres ection
Ġcor re
Ġcor ac
Ġcor ticated
Ġcor tex
Ġclavic ular
min ate
ten ing
ten tial
Ġmeas ure
Ġcol lect
Ġmedi port
Ġ2 0
Ġ2 1
Ġ2 2
Ġte ste
Ġobsc ure
Ġobsc uring
irregular ity
Ġradiograph ic
pos ition
Ġsubc arinal
Ġ3 2
Ġ3 3
Ġ3 7
Ġventricle s
Ġha zin
Ġpara hilar
Ġad vanced
ond s
sp inal
sp urring
Ġam put
Ġsequela e
Ġpersistent ly
Ġne oplasm
Ġfib rotic
Ġfib ronodular
Ġhe av
hyper inflation
Ġartifact s
Ġreflect s
Ġreflect ing
Ġresidual s
Ġnon specific
Ġcavit ation
sh unt
Ġ4 5
oste ophyte
Ġinferior ly
Ġi vc
Ġhist oplasm
Ġoverla y
Ġpor table
Ġprosthe tic
dis h
over lying
end ent
end plate
end otracheal
Ġinter rup
Ġinter face
Ġdim ension
Ġnarrow ed
Ġperform ance
Ġconflu ence
fe eding
ort ise
olog ic
Ġobli teration
Ġtubercul ous
Ġextrem ely
frac tures
nd esmophyte
Ġsid e
Ġloc ated
Ġaddition al
Ġcarin atum
bul lae
ev idence
lo bular
Ġfe eding
Ġup ward
Ġcorresp onds
Ġrotat ory
Ġmargin s
Ġoblique ly
Ġrecomm end
previous ly
Ġy our
Ġy ears
Ġsy novi
Ġsy ndesmophyte
Ġstr andy
Ġpo orly
Ġpo tential
Ġpleu ra
Ġpleu roparenchymal
Ġmy eloma
Ġben e
Ġben ign
Ġanch or
Ġanch ors
Ġepig astric
Ġdep ression
Ġdep endent
Ġdegener ation
Ġfoc i
Ġfoc us
Ġentire ly
Ġosteo chondrom
Ġosteo dystr
partial ly
Ġcirc ular
Ġcirc umsc
Ġti me
Ġes ophag
retr ocardiac
align ment
Ġsix th
Ġmet astatic
Ġem b
phal ic
Ġcontin ued
Ġaccess ory
remain der
addition ally
scle rosis
Ġnond isplaced
exam ination
unfol ded
Ġthickeningscar ring
Ġradio dense
Ġpath ologic
Ġartifactu al
Ġcartilag es
appear ance
Ġpierc ing
Ġdefinitive ly
aph oid
bronch ovascular
crow ded
gastr ostomy
iopath ic
ioce phalic
prosthe tic
Ġid iopathic
Ġterminate s
Ġace tabul
innumer able
Ġsen escent
Ġsat isfact
Ġsam e
Ġseri es
Ġsmo oth
Ġcos ticartilag
Ġcuff ing
Ġpres ence
Ġpun ctate
Ġlum pectomy
asog astric
Ġinno minate
Ġinteri m
Ġincident ally
Ġbib asal
Ġbrach iocephalic
Ġdedic ated
Ġelement s
Ġhel pful
Ġcharac teristic
Ġtric ompartment
Ġgall st
Ġreticul onodular
Ġtoward s
Ġexpos ure
Ġexcep t
Ġcomplic ating
Ġbochdal ek
ibronch ial
Ġaltern atively
Ġsurroun ding
Ġretrolis thesis
Ġimmedi ately
Ġcollect ing
Ġteste s
Ġhazin ess
Ġamput ation
Ġheav ily
Ġhistoplasm osis
Ġsynovi al
Ġosteodystr ophy
Ġcircumsc ribed
Ġacetabul um
Ġsatisfact ory
Ġcosticartilag e
Ġtricompartment al
