{"<pad>":0,"<s>":1,"</s>":2,"<unk>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"th":260,"</":261,"xx":262,"Ġa":263,"re":264,"al":265,"in":266,"the":267,"on":268,"ar":269,"te":270,"or":271,"le":272,"Ġs":273,"is":274,"Ġc":275,"ti":276,"Ġp":277,"Ġo":278,"Ġthe":279,"Ġl":280,"en":281,"as":282,"ed":283,"ac":284,"er":285,"Ġis":286,"xxxx":287,"ri":288,"il":289,"Ġxxxx":290,"Ġin":291,"ng":292,"no":293,"es":294,"ic":295,"Ġm":296,"Ġw":297,"ou":298,"Ġare":299,"Ġof":300,"ul":301,"om":302,"Ġb":303,"Ġd":304,"there":305,"ati":306,"Ġf":307,"Ġan":308,"ate":309,"Ġwi":310,"Ġe":311,"Ġwith":312,"ral":313,"gh":314,"Ġri":315,"id":316,"Ġand":317,"ght":318,"mal":319,"ung":320,"ing":321,"it":322,"pac":323,"ft":324,"os":325,"um":326,"Ġh":327,"Ġright":328,"thor":329,"left":330,"ent":331,"Ġno":332,"Ġv":333,"Ġlung":334,"us":335,"ta":336,"an":337,"ear":338,"ation":339,"Ġleft":340,"ble":341,"nor":342,"normal":343,"Ġcon":344,"ol":345,"pp":346,"ly":347,"Ġlo":348,"tu":349,"ion":350,"if":351,"Ġch":352,"tr":353,"res":354,"rs":355,"ast":356,"di":357,"ve":358,"ity":359,"Ġnormal":360,"fus":361,"Ġor":362,"edi":363,"Ġu":364,"cal":365,"ph":366,"Ġt":367,"astin":368,"ediastin":369,"ffus":370,"Ġeffus":371,"Ġeffusion":372,"ang":373,"ied":374,"Ġopac":375,"cif":376,"Ġg":377,"leu":378,"ne":379,"leural":380,"iz":381,"Ġde":382,"ardi":383,"Ġpleural":384,"table":385,"at":386,"ous":387,"ase":388,"im":389,"mon":390,"ild":391,"Ġfo":392,"ateral":393,"thorac":394,"Ġre":395,"neum":396,"ediastinal":397,"Ġpneum":398,"Ġfocal":399,"ine":400,"Ġgr":401,"ct":402,"ary":403,"Ġdis":404,"ax":405,"thorax":406,"ch":407,"Ġcal":408,"ro":409,"eart":410,"iti":411,"Ġcalcif":412,"Ġai":413,"Ġpneumo":414,"ter":415,"Ġcons":416,"Ġthorac":417,"Ġsp":418,"Ġchang":419,"pace":420,"Ġsiz":421,"Ġpneumothorax":422,"rior":423,"Ġsize":424,"Ġapp":425,"Ġwithin":426,"ted":427,"ities":428,"Ġspine":429,"ular":430,"ulmon":431,"ulmonary":432,"em":433,"ilar":434,"Ġse":435,"ulom":436,"anulom":437,"Ġthoracic":438,"Ġcardi":439,"Ġlob":440,"et":441,"Ġgranulom":442,"resent":443,"Ġsu":444,"Ġchanges":445,"hou":446,"ative":447,"Ġlow":448,"rspace":449,"ia":450,"Ġappear":451,"Ġfr":452,"Ġairspace":453,"arg":454,"Ġpulmonary":455,"Ġlobe":456,"Ġlim":457,"Ġlungs":458,"pper":459,"Ġto":460,"ated":461,"ette":462,"Ġsil":463,"houette":464,"Ġsilhouette":465,"ce":466,"Ġupper":467,"olid":468,"Ġmild":469,"Ġun":470,"Ġconsolid":471,"ease":472,"Ġdisease":473,"its":474,"Ġconsolidation":475,"Ġlimits":476,"Ġcalcified":477,"asc":478,"Ġopacities":479,"ener":480,"Ġsc":481,"ctas":482,"Ġnoted":483,"ra":484,"ver":485,"lear":486,"Ġstable":487,"iden":488,"ical":489,"gener":490,"ilateral":491,"Ġaor":492,"Ġcont":493,"Ġlower":494,"generative":495,"Ġclear":496,"Ġopacity":497,"Ġcontou":498,"tele":499,"ctasis":500,"Ġatele":501,"tic":502,"gm":503,"stable":504,"Ġseen":505,"Ġatelectasis":506,"nt":507,"est":508,"ost":509,"Ġon":510,"se":511,"Ġbilateral":512,"ark":513,"Ġex":514,"Ġvasc":515,"uc":516,"yp":517,"Ġmid":518,"tures":519,"Ġmediastinal":520,"out":521,"lung":522,"ture":523,"Ġinf":524,"Ġover":525,"Ġth":526,"Ġheart":527,"Ġcardiom":528,"Ġpresent":529,"heart":530,"tion":531,"ur":532,"Ġdegenerative":533,"Ġnod":534,"trate":535,"ron":536,"olum":537,"li":538,"Ġlateral":539,"Ġgranuloma":540,"Ġprior":541,"terior":542,"Ġscar":543,"ew":544,"Ġaorta":545,"Ġac":546,"tial":547,"ther":548,"Ġrib":549,"tif":550,"mild":551,"Ġbase":552,"Ġwithout":553,"Ġev":554,"truc":555,"Ġen":556,"Ġat":557,"ring":558,"Ġhyp":559,"phra":560,"Ġfrac":561,"phragm":562,"oph":563,"tip":564,"oss":565,"Ġbe":566,"chang":567,"iaphragm":568,"arge":569,"iltrate":570,"able":571,"omin":572,"Ġscarring":573,"asilar":574,"mall":575,"Ġinfiltrate":576,"red":577,"omp":578,"Ġpro":579,"ain":580,"ding":581,"Ġiden":582,"Ġab":583,"tified":584,"changed":585,"Ġidentified":586,"cardi":587,"ual":588,"Ġvascular":589,"lu":590,"mph":591,"ters":592,"iew":593,"Ġchest":594,"tersti":595,"der":596,"ue":597,"osis":598,"Ġrep":599,"Ġfor":600,"dy":601,"Ġlarge":602,"ication":603,"Ġvolum":604,"ute":605,"ren":606,"Ġintersti":607,"Ġview":608,"ini":609,"cre":610,"op":611,"Ġca":612,"ortu":613,"Ġcardiomediastinal":614,"Ġacute":615,"Ġinterstitial":616,"tent":617,"romin":618,"Ġstruc":619,"Ġunchanged":620,"Ġrepresent":621,"ious":622,"ule":623,"omy":624,"Ġdef":625,"Ġnodule":626,"rem":627,"Ġcomp":628,"Ġden":629,"la":630,"larg":631,"Ġpos":632,"Ġstructures":633,"act":634,"Ġbo":635,"Ġvolumes":636,"Ġos":637,"ema":638,"calcif":639,"Ġcontours":640,"de":641,"Ġwh":642,"am":643,"ib":644,"Ġenlarg":645,"gical":646,"ased":647,"ich":648,"ized":649,"Ġcardiac":650,"Ġwhich":651,"Ġcontour":652,"ay":653,"arkable":654,"lungs":655,"creased":656,"ded":657,"isual":658,"Ġhem":659,"ediastinum":660,"remarkable":661,"val":662,"atous":663,"isualized":664,"istent":665,"Ġfrom":666,"Ġunremarkable":667,"Ġexam":668,"ony":669,"Ġdens":670,"Ġap":671,"Ġsmall":672,"calcified":673,"ow":674,"atte":675,"Ġcalcification":676,"osc":677,"tal":678,"iss":679,"Ġhilar":680,"Ġtortu":681,"inf":682,"right":683,"idence":684,"renic":685,"gg":686,"eri":687,"lying":688,"Ġevidence":689,"lated":690,"Ġtip":691,"Ġmay":692,"ophrenic":693,"not":694,"Ġmediastinum":695,"idiaphragm":696,"Ġhemidiaphragm":697,"ys":698,"Ġver":699,"mons":700,"chy":701,"tact":702,"Ġas":703,"ostophrenic":704,"ossly":705,"ature":706,"Ġag":707,"Ġpromin":708,"Ġmark":709,"orm":710,"ance":711,"Ġintact":712,"ad":713,"ps":714,"vious":715,"Ġal":716,"ronic":717,"Ġenlarged":718,"ction":719,"Ġcostophrenic":720,"Ġfracture":721,"pan":722,"Ġsub":723,"Ġoverlying":724,"Ġgrossly":725,"Ġappearance":726,"inimal":727,"ternot":728,"Ġsugg":729,"lips":730,"Ġposterior":731,"ternotomy":732,"ky":733,"revious":734,"Ġbony":735,"Ġeffusions":736,"Ġabnormal":737,"Ġclips":738,"ant":739,"Ġconsistent":740,"vel":741,"Ġrem":742,"Ġmildly":743,"ig":744,"Ġly":745,"rou":746,"Ġprevious":747,"Ġhas":748,"Ġtiss":749,"terval":750,"Ġdensity":751,"Ġlymph":752,"je":753,"Ġle":754,"Ġincreased":755,"ere":756,"sid":757,"Ġanterior":758,"entral":759,"Ġair":760,"Ġproje":761,"sc":762,"Ġvisualized":763,"el":764,"oft":765,"Ġob":766,"Ġbasilar":767,"seous":768,"Ġed":769,"Ġsternotomy":770,"Ġthere":771,"Ġgranulomatous":772,"Ġedema":773,"Ġj":774,"Ġappears":775,"therosc":776,"Ġdeform":777,"Ġagain":778,"theroscle":779,"eg":780,"aly":781,"ise":782,"ings":783,"egaly":784,"rotic":785,"Ġmarkings":786,"Ġmo":787,"atchy":788,"inflated":789,"Ġchronic":790,"Ġgranulomas":791,"Ġaortic":792,"gment":793,"Ġbilaterally":794,"pl":795,"wise":796,"Ġn":797,"oli":798,"therwise":799,"Ġhyper":800,"cardiom":801,"derate":802,"sided":803,"Ġcentral":804,"ibasilar":805,"Ġcalcifications":806,"sur":807,"Ġsup":808,"monstr":809,"Ġsuggest":810,"surgical":811,"lev":812,"Ġst":813,"Ġblu":814,"Ġnot":815,"Ġfractures":816,"panded":817,"ues":818,"teb":819,"Ġstu":820,"Ġvascul":821,"ronch":822,"ign":823,"vic":824,"Ġvascularity":825,"Ġosseous":826,"ag":827,"this":828,"rea":829,"row":830,"nting":831,"Ġmidlung":832,"Ġcardiomegaly":833,"cardiac":834,"erex":835,"Ġvasculature":836,"bar":837,"eal":838,"ld":839,"ov":840,"Ġar":841,"theter":842,"Ġsoft":843,"Ġverteb":844,"therosclerotic":845,"oliosis":846,"Ġbronch":847,"Ġchange":848,"Ġsur":849,"Ġtortuous":850,"ex":851,"Ġcatheter":852,"attered":853,"cardiomediastinal":854,"un":855,"ination":856,"Ġinterval":857,"reaky":858,"oc":859,"ut":860,"Ġnodules":861,"Ġstudy":862,"Ġcm":863,"Ġbas":864,"atient":865,"ascular":866,"low":867,"sion":868,"Ġspace":869,"Ġpatchy":870,"ass":871,"ach":872,"Ġemph":873,"Ġelev":874,"Ġoste":875,"Ġemphys":876,"hilar":877,"que":878,"Ġpar":879,"ence":880,"osity":881,"Ġbody":882,"Ġpost":883,"Ġhyperex":884,"degenerative":885,"Ġblunting":886,"con":887,"ening":888,"ern":889,"ultip":890,"Ġdiaphragm":891,"atible":892,"Ġbeen":893,"Ġcompatible":894,"Ġabnormality":895,"Ġmoderate":896,"ultiple":897,"Ġsh":898,"Ġcrow":899,"tive":900,"ric":901,"tern":902,"ement":903,"ovascular":904,"Ġvertebral":905,"Ġcrowding":906,"ess":907,"Ġbibasilar":908,"lavic":909,"Ġremain":910,"Ġsurgical":911,"Ġexamination":912,"erior":913,"Ġprominent":914,"ell":915,"Ġdeformity":916,"Ġbronchovascular":917,"Ġbases":918,"pe":919,"pic":920,"Ġ1":921,"Ġpatient":922,"Ġretr":923,"ophy":924,"Ġinfiltrates":925,"rough":926,"Ġtissues":927,"ared":928,"latte":929,"Ġminimal":930,"Ġhi":931,"Ġthrough":932,"monstrated":933,"latten":934,"ir":935,"Ġtu":936,"Ġim":937,"one":938,"icant":939,"Ġwell":940,"Ġbut":941,"Ġflatten":942,"ificant":943,"Ġthan":944,"gmental":945,"ignificant":946,"ke":947,"Ġperi":948,"Ġmass":949,"umer":950,"segmental":951,"Ġprominence":952,"Ġproject":953,"Ġstreaky":954,"ited":955,"Ġsignificant":956,"Ġotherwise":957,"Ġabd":958,"ophyte":959,"Ġatri":960,"inite":961,"so":962,"inding":963,"Ġhern":964,"trach":965,"Ġnodular":966,"Ġdefinite":967,"Ġapex":968,"Ġtortuosity":969,"Ġsubsegmental":970,"Ġhernia":971,"minimal":972,"vc":973,"Ġsom":974,"Ġper":975,"aced":976,"ick":977,"omen":978,"thoracic":979,"Ġreg":980,"Ġthick":981,"Ġtub":982,"Ġatherosclerotic":983,"iffus":984,"Ġregion":985,"iffuse":986,"line":987,"reate":988,"all":989,"Ġsvc":990,"Ġgreate":991,"Ġpneumon":992,"radi":993,"urv":994,"Ġalso":995,"Ġelevation":996,"Ġosteophyte":997,"Ġthickening":998,"dle":999,"den":1000,"og":1001,"small":1002,"Ġsus":1003,"Ġmm":1004,"atic":1005,"Ġdispl":1006,"Ġthoracolum":1007,"Ġcompared":1008,"Ġthoracolumbar":1009,"cess":1010,"pulmonary":1011,"alu":1012,"Ġfinding":1013,"Ġmiddle":1014,"Ġevalu":1015,"Ġhiat":1016,"Ġpneumonia":1017,"gular":1018,"tile":1019,"Ġdemonstrated":1020,"light":1021,"Ġsuperior":1022,"Ġhyperexpanded":1023,"Ġprojecting":1024,"Ġsuspic":1025,"aor":1026,"gative":1027,"xtr":1028,"Ġres":1029,"Ġradi":1030,"Ġcor":1031,"Ġclavic":1032,"negative":1033,"ition":1034,"ternal":1035,"Ġthroughout":1036,"Ġperihilar":1037,"Ġabdomen":1038,"Ġgreater":1039,"Ġdisplaced":1040,"Ġhiatal":1041,"Ġsuspicious":1042,"ment":1043,"ultile":1044,"Ġdes":1045,"Ġsecon":1046,"roun":1047,"Ġtissue":1048,"Ġjun":1049,"ultilevel":1050,"Ġsecond":1051,"Ġjunction":1052,"ible":1053,"min":1054,"promin":1055,"sus":1056,"ure":1057,"visualized":1058,"Ġq":1059,"Ġpa":1060,"Ġold":1061,"Ġscattered":1062,"Ġthis":1063,"opa":1064,"Ġemphysema":1065,"Ġclavicle":1066,"eas":1067,"Ġthorax":1068,"int":1069,"ten":1070,"enc":1071,"enous":1072,"erv":1073,"Ġmost":1074,"Ġmeas":1075,"Ġdue":1076,"Ġdistal":1077,"ucenc":1078,"Ġboth":1079,"urvature":1080,"Ġfindings":1081,"Ġsecondary":1082,"cen":1083,"clu":1084,"mediastinal":1085,"pro":1086,"ined":1087,"Ġslight":1088,"Ġcol":1089,"Ġmultiple":1090,"Ġvenous":1091,"dies":1092,"Ġdisc":1093,"Ġribs":1094,"Ġhypo":1095,"Ġposition":1096,"oscoliosis":1097,"Ġversus":1098,"Ġhyperinflated":1099,"Ġatrium":1100,"ervical":1101,"ab":1102,"bg":1103,"oint":1104,"rosis":1105,"ree":1106,"Ġmedi":1107,"Ġhumer":1108,"Ġdemons":1109,"Ġdextr":1110,"Ġappro":1111,"Ġprocess":1112,"Ġcabg":1113,"Ġrepresents":1114,"Ġjoint":1115,"Ġflattening":1116,"Ġdemonstrate":1117,"bilateral":1118,"xim":1119,"Ġ2":1120,"Ġte":1121,"ontal":1122,"ould":1123,"Ġdevel":1124,"imilar":1125,"ematous":1126,"Ġappearing":1127,"Ġviews":1128,"Ġapical":1129,"ads":1130,"Ġosteophytes":1131,"ogra":1132,"prominent":1133,"ucency":1134,"Ġhypoinflated":1135,"Ġapproxim":1136,"Ġdevelop":1137,"lation":1138,"rant":1139,"uad":1140,"Ġcervical":1141,"estion":1142,"ately":1143,"chn":1144,"Ġenlargement":1145,"kyph":1146,"scattered":1147,"Ġobsc":1148,"Ġquad":1149,"cending":1150,"Ġmedial":1151,"ograph":1152,"Ġquadrant":1153,"me":1154,"ocardiac":1155,"per":1156,"Ġkyph":1157,"regular":1158,"ong":1159,"Ġsimilar":1160,"Ġposs":1161,"Ġling":1162,"Ġarea":1163,"Ġdiffuse":1164,"entric":1165,"ctomy":1166,"Ġnear":1167,"irregular":1168,"opath":1169,"Ġslightly":1170,"Ġtechn":1171,"hyp":1172,"iated":1173,"otherwise":1174,"pical":1175,"sistent":1176,"Ġro":1177,"thri":1178,"Ġfree":1179,"Ġventric":1180,"Ġcong":1181,"vere":1182,"ator":1183,"termin":1184,"Ġfrontal":1185,"Ġmidthoracic":1186,"renchy":1187,"Ġcav":1188,"inflation":1189,"Ġabnormalities":1190,"Ġremo":1191,"Ġdeformities":1192,"Ġshow":1193,"Ġapproximately":1194,"ved":1195,"letal":1196,"Ġsul":1197,"Ġske":1198,"ist":1199,"isible":1200,"erated":1201,"Ġareas":1202,"Ġvisible":1203,"luid":1204,"Ġrepresenting":1205,"Ġcompar":1206,"Ġdensities":1207,"Ġleads":1208,"Ġprojection":1209,"Ġpartial":1210,"Ġremains":1211,"Ġretrocardiac":1212,"Ġsome":1213,"Ġtube":1214,"Ġradiograph":1215,"opathy":1216,"Ġcongestion":1217,"Ġskeletal":1218,"bony":1219,"lim":1220,"Ġ5":1221,"interval":1222,"Ġpl":1223,"Ġlucency":1224,"Ġby":1225,"umbar":1226,"olar":1227,"ctatic":1228,"Ġlobes":1229,"iapical":1230,"Ġexpanded":1231,"tructive":1232,"Ġbodies":1233,"Ġalong":1234,"Ġsuggesting":1235,"Ġemphysematous":1236,"quela":1237,"Ġevaluation":1238,"Ġsulc":1239,"atherosclerotic":1240,"multiple":1241,"pos":1242,"st":1243,"Ġ6":1244,"Ġ7":1245,"Ġroun":1246,"Ġirregular":1247,"ince":1248,"Ġloss":1249,"Ġfiss":1250,"Ġectas":1251,"veolar":1252,"uration":1253,"Ġalveolar":1254,"pansion":1255,"Ġsubc":1256,"Ġlevel":1257,"Ġlesion":1258,"Ġmasses":1259,"tracheal":1260,"meter":1261,"limited":1262,"lder":1263,"mm":1264,"post":1265,"Ġ3":1266,"Ġz":1267,"inal":1268,"order":1269,"Ġshou":1270,"ison":1271,"Ġct":1272,"Ġcurvature":1273,"Ġcould":1274,"Ġwall":1275,"Ġdia":1276,"tained":1277,"chronic":1278,"Ġlimited":1279,"uring":1280,"Ġend":1281,"ibly":1282,"Ġdiaphragms":1283,"Ġimag":1284,"Ġkyphosis":1285,"Ġpossibly":1286,"Ġventricle":1287,"orderline":1288,"Ġdiameter":1289,"cted":1290,"gr":1291,"ration":1292,"vi":1293,"Ġsince":1294,"Ġline":1295,"edg":1296,"acement":1297,"ilum":1298,"Ġwedg":1299,"ula":1300,"Ġha":1301,"Ġheal":1302,"Ġhilum":1303,"entration":1304,"usion":1305,"tat":1306,"tra":1307,"ardial":1308,"Ġexclu":1309,"Ġinfe":1310,"Ġhyperinflation":1311,"Ġsuper":1312,"Ġpara":1313,"Ġpostsurgical":1314,"Ġimpro":1315,"trache":1316,"Ġcomparison":1317,"Ġshoulder":1318,"mo":1319,"multilevel":1320,"pa":1321,"Ġk":1322,"reast":1323,"these":1324,"Ġpic":1325,"Ġlumbar":1326,"ill":1327,"Ġbreast":1328,"Ġfluid":1329,"Ġfusion":1330,"Ġconf":1331,"ating":1332,"Ġsevere":1333,"Ġconsolidations":1334,"Ġscoliosis":1335,"Ġoverli":1336,"Ġobs":1337,"plate":1338,"monstration":1339,"pect":1340,"Ġmeasuring":1341,"Ġhumeral":1342,"Ġrot":1343,"renchymal":1344,"bibasilar":1345,"cent":1346,"comp":1347,"ever":1348,"form":1349,"oth":1350,"otic":1351,"ures":1352,"Ġ8":1353,"Ġad":1354,"ond":1355,"tectomy":1356,"lec":1357,"rial":1358,"Ġbiapical":1359,"Ġrelated":1360,"Ġunder":1361,"like":1362,"Ġprob":1363,"owever":1364,"Ġhemidiaphragms":1365,"Ġage":1366,"Ġartif":1367,"Ġhyperexpansion":1368,"aorta":1369,"Ġdescending":1370,"Ġlingula":1371,"thritic":1372,"Ġhave":1373,"Ġparatracheal":1374,"Ġpicc":1375,"hat":1376,"ique":1377,"sp":1378,"tortu":1379,"Ġx":1380,"Ġam":1381,"Ġaden":1382,"lect":1383,"eral":1384,"estive":1385,"Ġwas":1386,"Ġwere":1387,"Ġfi":1388,"Ġfat":1389,"Ġandor":1390,"paces":1391,"old":1392,"ification":1393,"impos":1394,"Ġsequela":1395,"veral":1396,"ypical":1397,"ewhat":1398,"Ġeventration":1399,"open":1400,"Ġass":1401,"Ġsuggestive":1402,"Ġpreviously":1403,"ague":1404,"Ġelevated":1405,"Ġflattened":1406,"Ġsomewhat":1407,"Ġpersistent":1408,"aortic":1409,"Ġdextroscoliosis":1410,"Ġtechnique":1411,"terminate":1412,"Ġzone":1413,"Ġendplate":1414,"Ġinfection":1415,"Ġsuperimpos":1416,"moderate":1417,"Ġadenopathy":1418,"iv":1419,"ive":1420,"mation":1421,"oar":1422,"patchy":1423,"rom":1424,"soft":1425,"Ġne":1426,"Ġspaces":1427,"ount":1428,"Ġbul":1429,"Ġfib":1430,"Ġwid":1431,"idual":1432,"Ġhe":1433,"veal":1434,"thoraces":1435,"Ġref":1436,"Ġreveal":1437,"Ġpneumothoraces":1438,"Ġsegment":1439,"Ġdense":1440,"uestion":1441,"ociated":1442,"lavicular":1443,"Ġpartially":1444,"Ġfissure":1445,"Ġexcluded":1446,"Ġassociated":1447,"ap":1448,"fol":1449,"lative":1450,"large":1451,"loc":1452,"sive":1453,"ymm":1454,"Ġ9":1455,"Ġax":1456,"increased":1457,"teri":1458,"ory":1459,"Ġstent":1460,"Ġind":1461,"Ġmultilevel":1462,"Ġbone":1463,"Ġborderline":1464,"Ġectatic":1465,"and":1466,"Ġtypical":1467,"Ġopacification":1468,"Ġfore":1469,"Ġrede":1470,"Ġseveral":1471,"Ġmidline":1472,"Ġthat":1473,"Ġformation":1474,"determinate":1475,"Ġaspect":1476,"Ġobtained":1477,"hyper":1478,"postsurgical":1479,"Ġartifact":1480,"Ġamount":1481,"Ġsuperimposed":1482,"Ġreflect":1483,"location":1484,"ymmet":1485,"agg":1486,"both":1487,"cul":1488,"dular":1489,"diffuse":1490,"fron":1491,"ial":1492,"nted":1493,"olec":1494,"ub":1495,"ving":1496,"Ġtrache":1497,"indeterminate":1498,"ondy":1499,"ors":1500,"erative":1501,"Ġmarg":1502,"osternal":1503,"Ġval":1504,"olving":1505,"Ġdecreased":1506,"Ġsilhouettes":1507,"ically":1508,"Ġone":1509,"rede":1510,"operative":1511,"lavi":1512,"ystectomy":1513,"Ġmarked":1514,"unchanged":1515,"oclavicular":1516,"Ġmoderately":1517,"Ġretrosternal":1518,"Ġresidual":1519,"perit":1520,"Ġsulcus":1521,"streaky":1522,"Ġectasia":1523,"Ġsubclavi":1524,"tatus":1525,"Ġobstructive":1526,"openia":1527,"iven":1528,"Ġhead":1529,"ymmetric":1530,"frontal":1531,"olecystectomy":1532,"ondyl":1533,"Ġsubclavian":1534,"clear":1535,"ioclavicular":1536,"ros":1537,"wo":1538,"org":1539,"lete":1540,"Ġbet":1541,"itus":1542,"osseous":1543,"pheral":1544,"Ġgener":1545,"tery":1546,"Ġspondyl":1547,"rahilar":1548,"scoliosis":1549,"therosclerosis":1550,"Ġnon":1551,"Ġblunted":1552,"Ġartery":1553,"Ġatrial":1554,"dense":1555,"tensive":1556,"ably":1557,"Ġdeveloped":1558,"Ġcavit":1559,"Ġremoval":1560,"Ġimages":1561,"granulom":1562,"Ġhealed":1563,"Ġimproved":1564,"romioclavicular":1565,"Ġwidening":1566,"Ġforeign":1567,"Ġvalve":1568,"ck":1569,"central":1570,"gorg":1571,"imal":1572,"ker":1573,"sh":1574,"sternotomy":1575,"volving":1576,"war":1577,"wel":1578,"Ġ4":1579,"onary":1580,"led":1581,"Ġcoar":1582,"rib":1583,"Ġinvolving":1584,"ome":1585,"oste":1586,"rst":1587,"Ġgiven":1588,"Ġdevic":1589,"atrial":1590,"Ġdislocation":1591,"Ġtop":1592,"Ġscan":1593,"ucent":1594,"Ġinferior":1595,"Ġengorg":1596,"Ġvolume":1597,"Ġbowel":1598,"again":1599,"Ġarteri":1600,"pected":1601,"Ġresol":1602,"Ġobscuration":1603,"Ġremote":1604,"Ġround":1605,"Ġlesions":1606,"Ġwedge":1607,"Ġrotated":1608,"centu":1609,"spine":1610,"tortuous":1611,"Ġneck":1612,"Ġfibrosis":1613,"rosthe":1614,"Ġspondylosis":1615,"ward":1616,"Ġdevice":1617,"Ġarteries":1618,"av":1619,"ced":1620,"cern":1621,"however":1622,"ipp":1623,"jac":1624,"lin":1625,"ot":1626,"oid":1627,"oatrial":1628,"question":1629,"some":1630,"ximal":1631,"Ġi":1632,"Ġatherosclerosis":1633,"rec":1634,"leno":1635,"lection":1636,"Ġstatus":1637,"eration":1638,"ices":1639,"Ġdual":1640,"Ġfem":1641,"Ġfew":1642,"Ġepic":1643,"Ġhist":1644,"annot":1645,"Ġconcern":1646,"trast":1647,"dition":1648,"Ġnormally":1649,"Ġgleno":1650,"chond":1651,"Ġapprec":1652,"Ġunfol":1653,"Ġoverla":1654,"Ġacromioclavicular":1655,"Ġaccentu":1656,"ominal":1657,"Ġproximal":1658,"ops":1659,"def":1660,"Ġapices":1661,"iguration":1662,"Ġju":1663,"Ġmore":1664,"Ġarthritic":1665,"ocurvature":1666,"Ġmeasures":1667,"Ġcolon":1668,"Ġcollection":1669,"Ġhumerus":1670,"Ġdevelopment":1671,"Ġplacement":1672,"Ġrounded":1673,"parenchymal":1674,"Ġoverlies":1675,"Ġprobably":1676,"Ġfirst":1677,"andlike":1678,"aggerated":1679,"Ġgenerator":1680,"Ġcavitary":1681,"ipple":1682,"jacent":1683,"Ġepicardial":1684,"bable":1685,"iat":1686,"jur":1687,"late":1688,"lucent":1689,"ma":1690,"mediastinum":1691,"tle":1692,"uation":1693,"vis":1694,"wn":1695,"Ġtr":1696,"arrow":1697,"Ġcar":1698,"Ġpor":1699,"Ġpat":1700,"Ġprosthe":1701,"ilated":1702,"Ġinternal":1703,"Ġintra":1704,"Ġinjur":1705,"nodular":1706,"nown":1707,"icd":1708,"icardial":1709,"our":1710,"omach":1711,"Ġfact":1712,"ident":1713,"umen":1714,"Ġhab":1715,"Ġvague":1716,"Ġloops":1717,"Ġcholecystectomy":1718,"phys":1719,"ization":1720,"Ġrelative":1721,"chest":1722,"Ġsized":1723,"emphys":1724,"Ġlobar":1725,"Ġscle":1726,"ostomy":1727,"Ġinflated":1728,"Ġnode":1729,"Ġactive":1730,"mildly":1731,"truction":1732,"changes":1733,"Ġlev":1734,"elvis":1735,"cardiomegaly":1736,"Ġsuggests":1737,"Ġstomach":1738,"Ġpostoperative":1739,"Ġ10":1740,"Ġperipheral":1741,"umerous":1742,"Ġprojects":1743,"Ġabdominal":1744,"Ġevaluated":1745,"probable":1746,"Ġjoints":1747,"Ġdemonstrates":1748,"Ġtechnical":1749,"hyperex":1750,"Ġcavoatrial":1751,"Ġsulci":1752,"Ġkne":1753,"illary":1754,"Ġconfiguration":1755,"complete":1756,"Ġadjacent":1757,"Ġaxillary":1758,"Ġredemonstration":1759,"Ġtrachea":1760,"redemonstration":1761,"Ġappreciated":1762,"Ġaccentuated":1763,"Ġjugular":1764,"Ġpattern":1765,"Ġinjury":1766,"Ġfactors":1767,"Ġhabitus":1768,"12":1769,"agment":1770,"cor":1771,"dis":1772,"ein":1773,"fo":1774,"ithorax":1775,"ness":1776,"over":1777,"prior":1778,"patient":1779,"rac":1780,"sub":1781,"tis":1782,"two":1783,"uta":1784,"ution":1785,"way":1786,"rent":1787,"relate":1788,"let":1789,"Ġcannot":1790,"tical":1791,"Ġpac":1792,"Ġpred":1793,"Ġout":1794,"end":1795,"ers":1796,"ering":1797,"ercul":1798,"Ġinter":1799,"Ġinclu":1800,"Ġbandlike":1801,"Ġdim":1802,"Ġvein":1803,"tain":1804,"vex":1805,"neous":1806,"Ġcalcific":1807,"Ġfragment":1808,"Ġext":1809,"Ġexpected":1810,"ominant":1811,"crease":1812,"opulmonary":1813,"ortuosity":1814,"emaker":1815,"calcification":1816,"Ġhemithorax":1817,"Ġascending":1818,"Ġairway":1819,"Ġprojected":1820,"Ġnipple":1821,"Ġnarrow":1822,"Ġperform":1823,"Ġpericardial":1824,"Ġcoronary":1825,"Ġdestructive":1826,"Ġparenchymal":1827,"persistent":1828,"Ġlingular":1829,"Ġradiographs":1830,"Ġirregularity":1831,"Ġectasiat":1832,"Ġwedging":1833,"Ġknown":1834,"Ġconflu":1835,"Ġoverlie":1836,"Ġreveals":1837,"Ġcoarse":1838,"osteopenia":1839,"Ġij":1840,"Ġhistory":1841,"defined":1842,"Ġlevoscoliosis":1843,"Ġknee":1844,"utaneous":1845,"Ġpacemaker":1846,"Ġectasiatortuosity":1847,"aft":1848,"arent":1849,"blu":1850,"een":1851,"fe":1852,"gos":1853,"lumen":1854,"mul":1855,"mid":1856,"oes":1857,"pleural":1858,"sis":1859,"spe":1860,"to":1861,"ured":1862,"vague":1863,"xation":1864,"ygos":1865,"zygos":1866,"Ġits":1867,"Ġtermin":1868,"Ġill":1869,"Ġaerated":1870,"Ġaeration":1871,"ally":1872,"inear":1873,"inct":1874,"oneal":1875,"arly":1876,"arthritic":1877,"ort":1878,"oral":1879,"Ġsymmetric":1880,"Ġpelvis":1881,"Ġother":1882,"enopathy":1883,"ack":1884,"action":1885,"ery":1886,"ilinear":1887,"Ġincomplete":1888,"icate":1889,"ull":1890,"Ġdilated":1891,"Ġearly":1892,"itor":1893,"umatic":1894,"Ġhowever":1895,"olog":1896,"pping":1897,"asty":1898,"vement":1899,"ticular":1900,"Ġonly":1901,"Ġexternal":1902,"Ġextensive":1903,"Ġovert":1904,"Ġoverall":1905,"Ġbelow":1906,"Ġcaval":1907,"ows":1908,"Ġmarkers":1909,"adenopathy":1910,"adows":1911,"Ġremov":1912,"Ġlymphadenopathy":1913,"Ġobli":1914,"Ġstudies":1915,"Ġvertebra":1916,"Ġbasal":1917,"lowing":1918,"Ġshi":1919,"Ġshadows":1920,"Ġ12":1921,"Ġsignificantly":1922,"Ġtubercul":1923,"urvilinear":1924,"Ġcolla":1925,"Ġobscured":1926,"thritis":1927,"Ġshows":1928,"ists":1929,"Ġplate":1930,"grossly":1931,"Ġhealing":1932,"traumatic":1933,"Ġimprovement":1934,"Ġrotation":1935,"compared":1936,"Ġunderlying":1937,"Ġprobable":1938,"aped":1939,"Ġindicate":1940,"hyperinflated":1941,"peritoneal":1942,"granulomatous":1943,"Ġengorged":1944,"Ġconcerning":1945,"chondral":1946,"Ġportion":1947,"Ġintraperitoneal":1948,"Ġpredominant":1949,"Ġextrem":1950,"specif":1951,"Ġterminating":1952,"Ġremoved":1953,"Ġpredominantly":1954,"ail":1955,"app":1956,"air":1957,"aerated":1958,"borderline":1959,"ces":1960,"cident":1961,"ect":1962,"frac":1963,"gery":1964,"hed":1965,"ith":1966,"ll":1967,"lateral":1968,"lacement":1969,"nd":1970,"ove":1971,"par":1972,"pse":1973,"tment":1974,"up":1975,"ween":1976,"with":1977,"Ġav":1978,"Ġazygos":1979,"inis":1980,"onitor":1981,"ord":1982,"Ġsid":1983,"Ġcop":1984,"Ġcys":1985,"Ġclin":1986,"Ġcurvilinear":1987,"timul":1988,"Ġlarg":1989,"note":1990,"Ġmonitor":1991,"Ġwor":1992,"Ġwould":1993,"Ġdif":1994,"Ġfur":1995,"ingle":1996,"Ġrightward":1997,"Ġcontrast":1998,"Ġconvex":1999,"Ġloc":2000,"astric":2001,"Ġrec":2002,"Ġgraft":2003,"Ġdist":2004,"Ġdiscre":2005,"ropl":2006,"Ġpneumoperit":2007,"Ġspinal":2008,"Ġcardiopulmonary":2009,"severe":2010,"sequela":2011,"Ġinfrahilar":2012,"Ġabove":2013,"cardio":2014,"Ġreplacement":2015,"opl":2016,"lag":2017,"deform":2018,"Ġasymmetric":2019,"Ġsubtle":2020,"Ġposteriorly":2021,"side":2022,"Ġmotion":2023,"Ġnumerous":2024,"Ġsuprahilar":2025,"Ġbronchi":2026,"Ġsurgery":2027,"Ġposttraumatic":2028,"Ġexaminations":2029,"Ġhip":2030,"oneum":2031,"Ġtubing":2032,"Ġcortical":2033,"round":2034,"Ġparenchy":2035,"opaque":2036,"Ġdextro":2037,"Ġdextrocurvature":2038,"istinct":2039,"Ġsubcutaneous":2040,"Ġaddition":2041,"Ġfixation":2042,"Ġbullet":2043,"Ġindistinct":2044,"Ġbetter":2045,"Ġbetween":2046,"shaped":2047,"Ġresolved":2048,"Ġfemoral":2049,"Ġglenoid":2050,"Ġunfolding":2051,"Ġcarin":2052,"Ġsclerotic":2053,"hyperexpanded":2054,"overall":2055,"Ġoutside":2056,"Ġincluding":2057,"Ġdiminis":2058,"Ġperformed":2059,"Ġconfluent":2060,"blunting":2061,"Ġincompletely":2062,"Ġshift":2063,"Ġcollapse":2064,"Ġcopd":2065,"timulator":2066,"Ġfurther":2067,"Ġdiscrete":2068,"roplasty":2069,"Ġpneumoperitoneum":2070,"Ġparenchyma":2071,"Ġdiminished":2072,"10":2073,"ai":2074,"aphragm":2075,"bul":2076,"biapical":2077,"costophrenic":2078,"domen":2079,"ev":2080,"eur":2081,"eval":2082,"elev":2083,"finding":2084,"fluid":2085,"heal":2086,"lo":2087,"lous":2088,"lucency":2089,"nne":2090,"ool":2091,"pig":2092,"sen":2093,"solid":2094,"slight":2095,"tated":2096,"upper":2097,"view":2098,"vascular":2099,"rew":2100,"relative":2101,"ines":2102,"intersti":2103,"ones":2104,"Ġsingle":2105,"Ġstimulator":2106,"Ġcir":2107,"tium":2108,"tilag":2109,"Ġpect":2110,"Ġli":2111,"Ġlord":2112,"Ġlines":2113,"enlarg":2114,"asm":2115,"astr":2116,"illa":2117,"Ġincrease":2118,"ours":2119,"omm":2120,"Ġbyp":2121,"Ġback":2122,"Ġfe":2123,"Ġfil":2124,"Ġfour":2125,"Ġfull":2126,"Ġaneur":2127,"itral":2128,"Ġnow":2129,"Ġnote":2130,"using":2131,"ans":2132,"olateral":2133,"Ġlocul":2134,"resp":2135,"ression":2136,"diaphragm":2137,"Ġup":2138,"atum":2139,"rotated":2140,"terolateral":2141,"Ġconsid":2142,"Ġconsists":2143,"Ġcardio":2144,"Ġsutures":2145,"Ġlobectomy":2146,"Ġscoli":2147,"Ġscrew":2148,"Ġatelectatic":2149,"Ġexaggerated":2150,"ophag":2151,"rences":2152,"Ġcausing":2153,"lae":2154,"dextr":2155,"Ġexams":2156,"Ġtips":2157,"ysm":2158,"ysis":2159,"scar":2160,"Ġobvious":2161,"Ġstool":2162,"extensive":2163,"exaggerated":2164,"lower":2165,"Ġosteopenia":2166,"consolid":2167,"ternum":2168,"Ġretraction":2169,"ird":2170,"Ġtunne":2171,"Ġregions":2172,"Ġradiopaque":2173,"Ġcorresp":2174,"Ġdestruction":2175,"Ġquestion":2176,"Ġdeveloping":2177,"Ġkyphotic":2178,"Ġpossible":2179,"Ġdiffusely":2180,"Ġrotat":2181,"Ġirregularities":2182,"Ġbullous":2183,"Ġaxilla":2184,"Ġredemonstrated":2185,"Ġmargin":2186,"Ġnoncalcified":2187,"granulomas":2188,"Ġresolution":2189,"Ġoverlapping":2190,"Ġtrans":2191,"Ġrelatively":2192,"emphysematous":2193,"Ġairways":2194,"ferences":2195,"ology":2196,"Ġoblique":2197,"Ġtuberculosis":2198,"Ġplatelike":2199,"Ġportions":2200,"Ġextremity":2201,"ailable":2202,"Ġavailable":2203,"Ġcystic":2204,"Ġworse":2205,"Ġdifferences":2206,"Ġconvexity":2207,"Ġrecomm":2208,"deformity":2209,"airspace":2210,"evaluation":2211,"findings":2212,"healed":2213,"Ġpectus":2214,"enlarged":2215,"Ġbypass":2216,"Ġfourth":2217,"Ġaneurysm":2218,"Ġscoliotic":2219,"consolidation":2220,"Ġtunneled":2221,"atures":2222,"bone":2223,"cti":2224,"cer":2225,"cav":2226,"fac":2227,"fic":2228,"gn":2229,"ground":2230,"hin":2231,"humer":2232,"ix":2233,"kin":2234,"kle":2235,"lus":2236,"lumbar":2237,"mark":2238,"nal":2239,"of":2240,"odular":2241,"poss":2242,"peri":2243,"previous":2244,"rd":2245,"rup":2246,"ses":2247,"sity":2248,"ural":2249,"unt":2250,"Ġy":2251,"Ġnegative":2252,"Ġicd":2253,"Ġali":2254,"incident":2255,"arinal":2256,"Ġsy":2257,"Ġstr":2258,"Ġsternum":2259,"Ġcl":2260,"Ġcom":2261,"Ġcost":2262,"Ġcours":2263,"tire":2264,"tiology":2265,"Ġpi":2266,"Ġpo":2267,"Ġpleu":2268,"astectomy":2269,"edic":2270,"eding":2271,"erc":2272,"ripe":2273,"rill":2274,"ili":2275,"ily":2276,"Ġmy":2277,"Ġmate":2278,"Ġmitral":2279,"Ġmastectomy":2280,"ult":2281,"oma":2282,"omediastinum":2283,"Ġben":2284,"Ġdial":2285,"Ġdoes":2286,"Ġfav":2287,"Ġany":2288,"Ġanch":2289,"Ġwiden":2290,"Ġelec":2291,"Ġepig":2292,"Ġetiology":2293,"itis":2294,"anterior":2295,"anced":2296,"Ġcontain":2297,"Ġtwo":2298,"Ġdep":2299,"Ġdegener":2300,"Ġdemin":2301,"Ġdevi":2302,"Ġfoc":2303,"Ġrecess":2304,"Ġrenal":2305,"Ġpneumomediastinum":2306,"Ġdish":2307,"cholecystectomy":2308,"Ġapparent":2309,"Ġcardiophrenic":2310,"Ġsuture":2311,"Ġuncer":2312,"verse":2313,"seen":2314,"Ġthird":2315,"urring":2316,"Ġentire":2317,"Ġatten":2318,"Ġproced":2319,"Ġinterstitium":2320,"Ġdefin":2321,"Ġposterolateral":2322,"calcific":2323,"decreased":2324,"ibrill":2325,"sidering":2326,"Ġhyperlucent":2327,"Ġhyperlucency":2328,"Ġcentrally":2329,"Ġstripe":2330,"Ġarthritis":2331,"Ġosteo":2332,"Ġpart":2333,"contrast":2334,"considering":2335,"Ġ16":2336,"Ġ17":2337,"Ġhigh":2338,"Ġgreatest":2339,"density":2340,"Ġevaluate":2341,"Ġcorrelate":2342,"prominence":2343,"Ġpositional":2344,"abdomen":2345,"Ġobscures":2346,"Ġventricular":2347,"atory":2348,"Ġcompartment":2349,"Ġlevels":2350,"postoperative":2351,"Ġzones":2352,"Ġimage":2353,"Ġexclude":2354,"Ġobstruction":2355,"tortuosity":2356,"eralization":2357,"Ġstents":2358,"hyperlucent":2359,"Ġtracheostomy":2360,"Ġmargination":2361,"Ġmarginal":2362,"redemonstrated":2363,"ribed":2364,"Ġengorgement":2365,"questionable":2366,"Ġfemur":2367,"Ġglenohumer":2368,"Ġunfolded":2369,"Ġcollections":2370,"Ġprosthesis":2371,"emphysema":2372,"correlate":2373,"focal":2374,"foot":2375,"calcifications":2376,"Ġnarrowing":2377,"specifically":2378,"fracture":2379,"partial":2380,"within":2381,"Ġsided":2382,"Ġlocation":2383,"Ġdistrib":2384,"oplasm":2385,"Ġbronchie":2386,"Ġcarina":2387,"elevated":2388,"sened":2389,"interstitial":2390,"Ġcirc":2391,"Ġlordotic":2392,"Ġfilm":2393,"Ġfullness":2394,"Ġloculated":2395,"Ġconsider":2396,"Ġquestionable":2397,"Ġtransverse":2398,"ctious":2399,"face":2400,"gnment":2401,"hind":2402,"marked":2403,"Ġalignment":2404,"incidental":2405,"Ġcosto":2406,"Ġmaterial":2407,"Ġdialysis":2408,"Ġwidened":2409,"Ġelectr":2410,"Ġdemineralization":2411,"Ġdeviation":2412,"Ġuncertain":2413,"Ġattenuation":2414,"Ġprocedure":2415,"ibrillator":2416,"Ġglenohumeral":2417,"11":2418,"ape":2419,"bular":2420,"bination":2421,"cou":2422,"cervical":2423,"cub":2424,"dg":2425,"dal":2426,"ep":2427,"fil":2428,"ien":2429,"ies":2430,"ken":2431,"long":2432,"medi":2433,"nic":2434,"numerous":2435,"opac":2436,"othorax":2437,"oce":2438,"ored":2439,"otracheal":2440,"pinal":2441,"port":2442,"rach":2443,"ss":2444,"str":2445,"status":2446,"volum":2447,"void":2448,"vanced":2449,"Ġti":2450,"Ġes":2451,"Ġit":2452,"Ġring":2453,"three":2454,"Ġaicd":2455,"retr":2456,"rect":2457,"align":2458,"intact":2459,"onic":2460,"onding":2461,"arac":2462,"teric":2463,"oriz":2464,"ler":2465,"lectasis":2466,"lenic":2467,"Ġsmal":2468,"Ġsix":2469,"Ġpri":2470,"Ġpads":2471,"Ġovoid":2472,"Ġlay":2473,"enti":2474,"ended":2475,"asal":2476,"aspinal":2477,"actu":2478,"acute":2479,"accou":2480,"ridg":2481,"Ġxxxxxxxx":2482,"nother":2483,"escent":2484,"Ġmet":2485,"Ġmain":2486,"ough":2487,"ound":2488,"ulated":2489,"Ġdo":2490,"Ġdated":2491,"Ġfif":2492,"atelectasis":2493,"Ġem":2494,"ide":2495,"ose":2496,"osure":2497,"umb":2498,"Ġhoriz":2499,"Ġnotable":2500,"andy":2501,"olis":2502,"astatic":2503,"Ġorien":2504,"phal":2505,"Ġgastr":2506,"Ġdecub":2507,"Ġdeep":2508,"Ġrect":2509,"Ġrecent":2510,"Ġreticular":2511,"Ġgross":2512,"Ġcalib":2513,"Ġcallus":2514,"roken":2515,"itive":2516,"Ġthoracot":2517,"Ġsplenic":2518,"pacema":2519,"Ġcardia":2520,"Ġlimit":2521,"Ġtotal":2522,"cep":2523,"verteb":2524,"Ġcontin":2525,"ticul":2526,"ticated":2527,"Ġatelectasisairspace":2528,"Ġexcav":2529,"Ġthin":2530,"ronically":2531,"Ġgranulomata":2532,"Ġaccess":2533,"Ġevident":2534,"Ġhypov":2535,"Ġbehind":2536,"Ġabout":2537,"Ġrepair":2538,"Ġstructure":2539,"Ġdefibrillator":2540,"remain":2541,"Ġcomplete":2542,"Ġwhose":2543,"Ġdenser":2544,"addition":2545,"Ġfractured":2546,"Ġsubpleural":2547,"Ġsubchondral":2548,"Ġsuggestion":2549,"Ġless":2550,"scle":2551,"placed":2552,"Ġnond":2553,"Ġsupine":2554,"levocurvature":2555,"age":2556,"agn":2557,"ready":2558,"Ġvertebroplasty":2559,"exam":2560,"unfol":2561,"Ġosteopen":2562,"Ġosteoar":2563,"Ġparticular":2564,"Ġparaspinal":2565,"Ġshape":2566,"Ġremaining":2567,"Ġ13":2568,"Ġ14":2569,"Ġ19":2570,"Ġminimally":2571,"Ġthickeningscar":2572,"Ġdisplacement":2573,"Ġradio":2574,"rounded":2575,"Ġpath":2576,"tension":2577,"ucencies":2578,"Ġdiscoid":2579,"Ġpositioning":2580,"Ġapproximating":2581,"Ġcavity":2582,"Ġplaced":2583,"Ġfissures":2584,"Ġfissural":2585,"Ġ35":2586,"Ġimaging":2587,"Ġinfectious":2588,"Ġsuperfic":2589,"trachea":2590,"tracheostomy":2591,"pectus":2592,"Ġartifactu":2593,"Ġbullae":2594,"Ġwidth":2595,"Ġformations":2596,"aggeration":2597,"Ġmarkedly":2598,"Ġcoarsened":2599,"Ġdislocations":2600,"lines":2601,"chondrom":2602,"Ġoverlap":2603,"Ġcolonic":2604,"Ġcartilag":2605,"Ġprostheses":2606,"Ġsclerosis":2607,"hyperexpansion":2608,"coronary":2609,"dislocation":2610,"subsegmental":2611,"subtle":2612,"Ġfragments":2613,"midline":2614,"oesophag":2615,"specific":2616,"appear":2617,"apparent":2618,"Ġclinical":2619,"Ġclinically":2620,"Ġlarger":2621,"Ġlargest":2622,"sequelae":2623,"eventration":2624,"slightly":2625,"Ġlike":2626,"Ġbackground":2627,"Ġfeatures":2628,"diaphragmatic":2629,"dextroscoliosis":2630,"Ġcorresponding":2631,"Ġrotator":2632,"Ġrecommended":2633,"possible":2634,"peripheral":2635,"Ġclosure":2636,"Ġcombination":2637,"Ġcourses":2638,"Ġpierc":2639,"iliac":2640,"Ġfavored":2641,"Ġcontaining":2642,"Ġdefinitive":2643,"Ġpartly":2644,"Ġdistribution":2645,"Ġbronchiectasis":2646,"Ġcostochondral":2647,"Ġelectronic":2648,"filled":2649,"opacity":2650,"volume":2651,"Ġsmaller":2652,"Ġprim":2653,"Ġlayering":2654,"accounting":2655,"ridging":2656,"Ġmaintained":2657,"Ġfifth":2658,"Ġhorizontal":2659,"Ġoriented":2660,"Ġgastroesophag":2661,"Ġdecubitus":2662,"Ġrectum":2663,"Ġcaliber":2664,"Ġthoracotomy":2665,"pacemaker":2666,"vertebral":2667,"Ġexcavatum":2668,"Ġhypoventi":2669,"Ġosteopenic":2670,"Ġosteoarthritis":2671,"Ġparticularly":2672,"Ġsuperficial":2673,"Ġgastroesophageal":2674,"aph":2675,"aps":2676,"atheter":2677,"apical":2678,"atherosclerosis":2679,"bronch":2680,"bandlike":2681,"broplasty":2682,"clips":2683,"crow":2684,"ctile":2685,"cannot":2686,"cutaneous":2687,"cribed":2688,"catheter":2689,"ds":2690,"des":2691,"dual":2692,"day":2693,"ek":2694,"ely":2695,"ection":2696,"ectatic":2697,"ff":2698,"for":2699,"ful":2700,"fact":2701,"given":2702,"gastr":2703,"gression":2704,"hi":2705,"haps":2706,"ither":2707,"iopath":2708,"ioce":2709,"kub":2710,"lic":2711,"most":2712,"mass":2713,"mophyte":2714,"nular":2715,"numer":2716,"nipple":2717,"ob":2718,"oval":2719,"pneum":2720,"ptal":2721,"put":2722,"pir":2723,"prosthe":2724,"pelvis":2725,"pful":2726,"rh":2727,"rous":2728,"sal":2729,"ste":2730,"sac":2731,"stent":2732,"significant":2733,"sternal":2734,"similar":2735,"since":2736,"sists":2737,"tation":2738,"tour":2739,"ued":2740,"uted":2741,"uff":2742,"well":2743,"yre":2744,"zin":2745,"Ġ0":2746,"Ġng":2747,"Ġid":2748,"Ġten":2749,"Ġterminate":2750,"Ġace":2751,"Ġaround":2752,"Ġanother":2753,"alized":2754,"also":2755,"inus":2756,"innumer":2757,"thesis":2758,"theyre":2759,"onodular":2760,"artment":2761,"artilag":2762,"tex":2763,"terspace":2764,"terial":2765,"orly":2766,"lex":2767,"leared":2768,"lement":2769,"Ġsen":2770,"Ġsat":2771,"Ġsam":2772,"Ġseri":2773,"Ġsmo":2774,"Ġskin":2775,"Ġsinus":2776,"istic":2777,"isplaced":2778,"isfact":2779,"Ġcer":2780,"Ġcos":2781,"Ġcuff":2782,"Ġcleared":2783,"Ġph":2784,"Ġpre":2785,"Ġpres":2786,"Ġpun":2787,"Ġpass":2788,"Ġoval":2789,"Ġlv":2790,"Ġlum":2791,"Ġlucent":2792,"Ġlucencies":2793,"ension":2794,"enteric":2795,"asing":2796,"asog":2797,"acromioclavicular":2798,"erve":2799,"Ġxxxxt":2800,"Ġxxxxgranulomas":2801,"Ġins":2802,"Ġinno":2803,"Ġinteri":2804,"Ġinlet":2805,"Ġincident":2806,"Ġinterspace":2807,"ngeal":2808,"novi":2809,"ese":2810,"esmophyte":2811,"Ġmal":2812,"Ġmax":2813,"Ġmagn":2814,"Ġwors":2815,"Ġbi":2816,"Ġbib":2817,"Ġbased":2818,"Ġbrach":2819,"Ġbroken":2820,"Ġbridging":2821,"Ġdi":2822,"Ġdating":2823,"Ġdedic":2824,"Ġfold":2825,"Ġflowing":2826,"Ġfound":2827,"Ġankle":2828,"Ġannular":2829,"atell":2830,"Ġeither":2831,"Ġelement":2832,"umsc":2833,"Ġhel":2834,"tab":2835,"tail":2836,"tabul":2837,"ann":2838,"ankle":2839,"ears":2840,"lymph":2841,"tub":2842,"Ġchin":2843,"Ġcharac":2844,"Ġchronically":2845,"residual":2846,"ressive":2847,"dial":2848,"phrenic":2849,"Ġtric":2850,"Ġgall":2851,"Ġdeg":2852,"Ġdecrease":2853,"Ġdetail":2854,"Ġretained":2855,"Ġreview":2856,"Ġreticul":2857,"ctate":2858,"aryngeal":2859,"Ġdisten":2860,"Ġdisrup":2861,"chdal":2862,"Ġcalc":2863,"roparenchymal":2864,"roiliac":2865,"teration":2866,"terbroplasty":2867,"teristic":2868,"Ġspurring":2869,"Ġseptal":2870,"Ġlobulated":2871,"atively":2872,"Ġtoward":2873,"Ġtoday":2874,"Ġuncalcified":2875,"Ġconsolidative":2876,"Ġconsolidating":2877,"Ġscap":2878,"rap":2879,"idenced":2880,"ticartilag":2881,"ostosis":2882,"several":2883,"Ġexpos":2884,"Ġexcep":2885,"Ġexaggeration":2886,"uced":2887,"Ġmidlower":2888,"Ġmidabdomen":2889,"Ġmidfoot":2890,"Ġthough":2891,"ronodular":2892,"Ġlaterally":2893,"Ġscars":2894,"Ġevidenced":2895,"Ġatypical":2896,"ompartment":2897,"Ġprogression":2898,"derlying":2899,"dystr":2900,"Ġlargely":2901,"creasing":2902,"Ġcapping":2903,"Ġcomplic":2904,"Ġcompressive":2905,"Ġbochdal":2906,"dered":2907,"demonstrated":2908,"ibronch":2909,"infiltrate":2910,"inferior":2911,"Ġvery":2912,"Ġago":2913,"Ġaltern":2914,"Ġallowing":2915,"Ġalready":2916,"Ġsubdiaphragmatic":2917,"Ġsubsternal":2918,"Ġsubphrenic":2919,"ants":2920,"Ġanteriorly":2921,"Ġprojectile":2922,"eloma":2923,"Ġoblong":2924,"Ġobese":2925,"Ġmoved":2926,"Ġgranulomaslymph":2927,"plants":2928,"Ġnerve":2929,"Ġhyperdense":2930,"Ġhyperaerated":2931,"Ġhypertension":2932,"Ġhyperostosis":2933,"levoscoliosis":2934,"Ġbronchial":2935,"Ġbronchitis":2936,"Ġsurroun":2937,"Ġsurface":2938,"external":2939,"unremarkable":2940,"underlying":2941,"conf":2942,"contour":2943,"Ġshort":2944,"Ġshunt":2945,"Ġremainder":2946,"pectomy":2947,"picc":2948,"Ġ11":2949,"Ġ15":2950,"Ġretrolis":2951,"Ġimmedi":2952,"Ġimplants":2953,"Ġdefinitely":2954,"Ġperhaps":2955,"Ġpersists":2956,"Ġthickness":2957,"Ġtubes":2958,"radiograph":2959,"Ġsuspected":2960,"Ġhiatus":2961,"Ġresult":2962,"Ġreside":2963,"Ġresection":2964,"Ġcorre":2965,"Ġcorac":2966,"Ġcorticated":2967,"Ġcortex":2968,"Ġclavicular":2969,"minate":2970,"tening":2971,"tential":2972,"Ġmeasure":2973,"Ġcollect":2974,"Ġmediport":2975,"Ġ20":2976,"Ġ21":2977,"Ġ22":2978,"Ġteste":2979,"Ġobscure":2980,"Ġobscuring":2981,"irregularity":2982,"Ġradiographic":2983,"position":2984,"Ġsubcarinal":2985,"Ġ32":2986,"Ġ33":2987,"Ġ37":2988,"Ġventricles":2989,"Ġhazin":2990,"Ġparahilar":2991,"Ġadvanced":2992,"onds":2993,"spinal":2994,"spurring":2995,"Ġamput":2996,"Ġsequelae":2997,"Ġpersistently":2998,"Ġneoplasm":2999,"Ġfibrotic":3000,"Ġfibronodular":3001,"Ġheav":3002,"hyperinflation":3003,"Ġartifacts":3004,"Ġreflects":3005,"Ġreflecting":3006,"Ġresiduals":3007,"Ġnonspecific":3008,"Ġcavitation":3009,"shunt":3010,"Ġ45":3011,"osteophyte":3012,"Ġinferiorly":3013,"Ġivc":3014,"Ġhistoplasm":3015,"Ġoverlay":3016,"Ġportable":3017,"Ġprosthetic":3018,"dish":3019,"overlying":3020,"endent":3021,"endplate":3022,"endotracheal":3023,"Ġinterrup":3024,"Ġinterface":3025,"Ġdimension":3026,"Ġnarrowed":3027,"Ġperformance":3028,"Ġconfluence":3029,"feeding":3030,"ortise":3031,"ologic":3032,"Ġobliteration":3033,"Ġtuberculous":3034,"Ġextremely":3035,"fractures":3036,"ndesmophyte":3037,"Ġside":3038,"Ġlocated":3039,"Ġadditional":3040,"Ġcarinatum":3041,"bullae":3042,"evidence":3043,"lobular":3044,"Ġfeeding":3045,"Ġupward":3046,"Ġcorresponds":3047,"Ġrotatory":3048,"Ġmargins":3049,"Ġobliquely":3050,"Ġrecommend":3051,"previously":3052,"Ġyour":3053,"Ġyears":3054,"Ġsynovi":3055,"Ġsyndesmophyte":3056,"Ġstrandy":3057,"Ġpoorly":3058,"Ġpotential":3059,"Ġpleura":3060,"Ġpleuroparenchymal":3061,"Ġmyeloma":3062,"Ġbene":3063,"Ġbenign":3064,"Ġanchor":3065,"Ġanchors":3066,"Ġepigastric":3067,"Ġdepression":3068,"Ġdependent":3069,"Ġdegeneration":3070,"Ġfoci":3071,"Ġfocus":3072,"Ġentirely":3073,"Ġosteochondrom":3074,"Ġosteodystr":3075,"partially":3076,"Ġcircular":3077,"Ġcircumsc":3078,"Ġtime":3079,"Ġesophag":3080,"retrocardiac":3081,"alignment":3082,"Ġsixth":3083,"Ġmetastatic":3084,"Ġemb":3085,"phalic":3086,"Ġcontinued":3087,"Ġaccessory":3088,"remainder":3089,"additionally":3090,"sclerosis":3091,"Ġnondisplaced":3092,"examination":3093,"unfolded":3094,"Ġthickeningscarring":3095,"Ġradiodense":3096,"Ġpathologic":3097,"Ġartifactual":3098,"Ġcartilages":3099,"appearance":3100,"Ġpiercing":3101,"Ġdefinitively":3102,"aphoid":3103,"bronchovascular":3104,"crowded":3105,"gastrostomy":3106,"iopathic":3107,"iocephalic":3108,"prosthetic":3109,"Ġidiopathic":3110,"Ġterminates":3111,"Ġacetabul":3112,"innumerable":3113,"Ġsenescent":3114,"Ġsatisfact":3115,"Ġsame":3116,"Ġseries":3117,"Ġsmooth":3118,"Ġcosticartilag":3119,"Ġcuffing":3120,"Ġpresence":3121,"Ġpunctate":3122,"Ġlumpectomy":3123,"asogastric":3124,"Ġinnominate":3125,"Ġinterim":3126,"Ġincidentally":3127,"Ġbibasal":3128,"Ġbrachiocephalic":3129,"Ġdedicated":3130,"Ġelements":3131,"Ġhelpful":3132,"Ġcharacteristic":3133,"Ġtricompartment":3134,"Ġgallst":3135,"Ġreticulonodular":3136,"Ġtowards":3137,"Ġexposure":3138,"Ġexcept":3139,"Ġcomplicating":3140,"Ġbochdalek":3141,"ibronchial":3142,"Ġalternatively":3143,"Ġsurrounding":3144,"Ġretrolisthesis":3145,"Ġimmediately":3146,"Ġcollecting":3147,"Ġtestes":3148,"Ġhaziness":3149,"Ġamputation":3150,"Ġheavily":3151,"Ġhistoplasmosis":3152,"Ġsynovial":3153,"Ġosteodystrophy":3154,"Ġcircumscribed":3155,"Ġacetabulum":3156,"Ġsatisfactory":3157,"Ġcosticartilage":3158,"Ġtricompartmental":3159}